αἰγὸςκαὶ#αἰγὸς καὶ
αὐτὴνεὐθεῖα#
αὐτήδιήχθω#
αὐτῶνπαραλλήλου#
γεγονέναιτούτων#
γράψωμενμεσημβρινὸν#
γωνίατῶν#
διαφοραίἀλλ'#
διαφοράμάλιστα#
διπλῆνμοιρῶν#
διπλῆντῆς#
διπλῆνἄρα#
διπλῆτῆς#
διὰμερόης#
διὰμέσων#
διὰναπάτων#
διὰπτολεμαΐδος#
διὰσοήνης#
διὰτοῦ#
διὰτοῦτο#
διὰτὰ#
διὰτὸ#
διὰτῆς#
διὰτῶν#
διὰφοινίκης#
διὰῥόδου#
δὲδιὰ#
δὲμέχρι#
δὲτοῦ#
δὲτῆς#
δὲτῶν#
δὲἥ#
δὲἰσημερινὴ#
δὲὑπὸ#
εἰςδύο#
εἰςτὰ#
εἰςτὴν#
εἰσινπάλιν#
εἰσίνπάλιν#
εὐθείαςεἰσίν#
εὐθεῖαδῆλον#
εὐθεῖαντμημάτων#
εὐθεῖαπρὸς#
εὐθεῖατμημάτων#
ζῳδίωνγ#
ζῳδίωνκύκλου#
θερινὴσκιὰ#
θεωρῆσαιτελευταίου#
καθ'ἑκάστην#
καταγραφῆςὁ#
κατὰκορυφὴν#
κατὰπλάτος#
κατὰτὴν#
κατὰτὸ#
κατὰτὸν#
καὶαὐτοὶ#
καὶδιὰ#
καὶκατὰ#
καὶπερὶ#
καὶτοῦ#
καὶτὰς#
καὶτὴν#
καὶτὸ#
καὶτὸν#
καὶτῆς#
καὶτῶν#
καὶἡ#
καὶὁ#
καίἐστιν#
κορυφὴνκαὶ#
κορυφὴνσημείου#
κύκλουδιάμετρος#
κύκλῳεὐθειῶν#
λαμβάνοιντοκαθ'#
λοιπῶντεταρτημορίων#
λοξοῦκύκλου#
λόγοςσυνῆπται#
λόγουχάριν#
μεγίστηνἡμέραν#
μεγίστουκύκλου#
μεγίστωνκύκλων#
μεσημβρινοῦγεγράφθωσαν#
μεσορὴλʹ#
μεταξὺδιάστημα#
μετοπωρινοῦσημείου#
μοιρῶνἐστιν#
μὲνἰσημερινὴ#
μὲνὑπὸ#
μέγιστονκύκλον#
μέχριτοῦ#
μῆκοςπαραχωρήσεως#
οϛ
οϛʹ
οἰκειοτέραν
οἰκειότερον
οἰκείαις
οἰκείαν
οἰκείας
οἰκείοις
οἰκείου
οἰκείους
οἰκείων
οἰκείως
οἰκείῳ
οἰκεῖα
οἰκεῖον
οἰκουμένην
οἰκουμένης
οἰκουμένῃ
οἰκούντων
οἰκοῦσι
οἰκοῦσιν
οἰκήσεις
οἰκήσεσι
οἰκήσεων
οἰκήσεως
οἰόμεθα
οἱ
οἱδύο
οἱουδηποτοῦν
οἱπόλοι
οἳ
οἴεται
οἴκησιν
οἴονται
οἴονταί
οἵ
οἵου
οἵων
οἵωνἐστὶν
οἶμαι
οἷα
οἷον
οἷς
οἷόν
οὐ
οὐδ'
οὐδαμοῦ
οὐδαμῆ
οὐδαμῇ
οὐδαμῶς
οὐδεμιᾶς
οὐδεμία
οὐδεμίαν
οὐδενὶ
οὐδενί
οὐδενὸς
οὐδὲ
οὐδὲν
οὐδένα
οὐδέποτε
οὐδέπω
οὐδέτερον
οὐθὲν
οὐκ
οὐκέτ'
οὐκέτι
οὐρανοῦ
οὐρανίου
οὐρανίων
οὐρανὸν
οὐρανὸς
οὐρανόν
οὐρανῷ
οὐραίας
οὐραίοις
οὐραίου
οὐρὰν
οὐράν
οὐράνια
οὐράνιαἡ
οὐρᾶς
οὐρᾷ
οὐσιῶν
οὐσίας
οὐσῶν
οὐχ
οὐχὶ
οὓς
οὔκ
οὔσας
οὔσης
οὔσῃ
οὔτ'
οὔτε
οὕτω
οὕτως
οὕτωςἡ
οὖν
οὖσα
οὖσαι
οὖσαν
οὖσι
οὗ
οὗτοι
οὗτος
π
πα
παθητικὸν
παλαιοτέραν
παλαιοτέρας
παλαιοτέροις
παλαιοτέρου
παλαιοτέρων
παλαιοὶ
παλαιοῖς
παλαιὰς
παλαιότεροι
παλαιότητος
παλαιᾶς
παλαιῶν
παλαίστρᾳ
πανσεληνιακαί}
πανσεληνιακοῦ
πανσεληνιακῶν
πανσεληνιακῷ
πανσελήνοις
πανσελήνου
πανσελήνους
πανσελήνων
πανσελήνῳ
πανσέληνον
πανταχοῦ
πανταχόθεν
πανταχόσε
πανταχῆ
πανταχῇ
παντελὲς
παντελῶς
παντάπασι
παντάπασιν
παντὶ
παντὸς
παντός
παρ'
παραβαλόντες
παραβολῆς
παραβάλλειν
παραβάλλοντες
παραβάλωμεν
παραγεγονέναι
παραγομένου
παραγράφειν
παραγράφοντες
παραγράψαντες
παραγράψομεν
παραγωγῆς
παραγίγνεσθαι
παραγίνεται
παραδεδομένας
παραδεδομένων
παραδεδόσθαι
παραδειγμάτων
παραδείγματος
παραδόσεις
παραθεωρεῖσθαι
παραθεωρηθῆναι
παραθησόμεθα
παραθέμενος
παραθέντες
παραθέσεις
παραθέσεων
παραθέσεως
παραθήσομεν
παρακατατιθέντες
παρακειμένας
παρακειμένην
παρακειμένης
παρακειμένου
παρακειμένους
παρακειμένων
παρακειμένῃ
παρακεχωρηκυίας
παρακεχωρηκυῖα
παρακεχωρηκέναι
παρακεχώρηκεν
παρακείμενα
παρακείμεναι
παρακείμενον
παρακείμενος
παρακινήσεως
παρακολουθεῖ
παρακολουθεῖν
παρακολουθούντων
παρακολουθούσης
παρακολουθοῦν
παρακολουθοῦντας
παρακολουθοῦντος
παρακολουθήσαιμεν
παρακολουθήσει
παρακολουθήσειν
παρακολουθήσῃ
παρακολουθῆσαι
παρακέηται
παραλαμβανομένας
παραλαμβανόμενα
παραλαμβάνειν
παραλαμβάνεσθαι
παραλαμβάνωμεν
παραλαμβάνων
παραλειπόμενον
παραλελειμμένον
παραλελεῖφθαι
παραληπτέον
παραληφθησομένων
παραλλαγῆς
παραλλακτικοῦ
παραλλακτικὴν
παραλλακτικός
παραλλακτικῶν
παραλλακτικῷ
παραλλασσούσης
παραλλασσέτω
παραλλασσόντων
παραλληλογράμμου
παραλληλόγραμμον
παραλληλόγραμμόν
παραλλάξαι
παραλλάξει
παραλλάξεις
παραλλάξεων
παραλλάξεως
παραλλάξῃ
παραλλάσσει
παραλλάσσειν
παραλλάσσοντος
παραλλάσσουσα
παραλλάσσουσαν
παραλλάσσῃ
παραλλήλου
παραλλήλους
παραλλήλων
παραλλήλωνἐν
παραλλήλῳ
παραμετροῦσιν
παραμετρήσεως
παραμείβεται
παραμήκη
παραπλησίως
παραποδιζοίμεθα
παραποκλίνει
παραπορευόμενος
παραπορεύεσθαι
παραπτόμενος
παρασκευάζει
παραστήσομεν
παραστήσωμεν
παραστῆσαι
παρατεθειμένης
παρατεθειμένων
παρατεθεῖσθαί
παρατεθέντος
παρατετηρημέναις
παρατείνει
παρατείνειν
παρατηρηθέντων
παρατηρητικώτατα
παρατηρούντων
παρατηρήσεις
παρατηρήσεων
παρατηρήσεως
παρατιθεμένας
παρατιθεμένης
παρατιθεμένου
παρατιθεμένων
παρατιθέμενοι
παρατιθέμενος
παρατιθέναι
παρατιθέντες
παρατήρησιν
παρατίθεται
παραυξήσαντες
παραυξήσει
παραυξήσεις
παραυξήσεων
παραυξήσεως
παραυξήσομεν
παραυξήσωμεν
παραφερομένων
παραφοραὶ
παραφορὰς
παραφορᾶς
παραφυλάξομεν
παραφέρεσθαι
παραφέρονται
παραφέροντες
παραχωρεῖν
παραχωροῦντες
παραχωρήσει
παραχωρήσεις
παραχωρήσεως
παραχώρησιν
παραχώρησις
παραύξειν
παραύξησιν
παρεθέμεθα
παρεθήκαμεν
παρειλημμένων
παρειλήφαμεν
παρελεύσεως
παρεληλυθυιῶν
παρεληλυθυῖα
παρεληλυθυῖαν
παρεληλυθότες
παρεληλυθότος
παρεληλύθει
παρελθούσης
παρενηνεγμένης
παρεπιστρέφει
παρεσημειωσάμεθα
παρετηροῦμεν
παρετηρήσαμεν
παρεφέρομεν
παρηκολουθηκέναι
παρηκολούθησεν
παρηυγάσθη
παρηυξημένας
παρθενῶνος
παρθένον
παρθένου
παρθένῳ
παριστάνειν
παροδεύοντες
παροδεύουσα
παροδεύωμεν
παροδεύῃ
παροδεῦον
παροδικῶν
παρορώμενον
παρορᾶσθαι
παρούρῳ
παροῦσα
παροῦσαν
παρωδευκὸς
παρὰ
παρά
παράδοξον
παράθεσιν
παράθεσις
παράκεινται
παράκειται
παράλλαξιν
παράλλαξις
παράλληλα
παράλληλοι
παράλληλον
παράλληλος
παράλληλοί
παράλληλός
παράλληλόςἐστιν
παράπτεσθαι
παράπτεται
παράσχοι
παρέλθοι
παρέσχεν
παρέχει
παρέχειν
παρέχουσιν
παρήγαγεν
παρήλλαξεν
παρήλλασσέν
παρίσταντες
παρίστασθαι
παρὸν
παρόδοις
παρόδου
παρόδους
παρόδων
παρόδῳ
παρόντι
παρόντος
παρόντων
παρῃτησάμεθα
πασῶν
πασῶντῶν
παχυμερέστατα
παχυμερῶν
παχυτέρῳ
παχὼν
παϋνὶ
πβ
πβʹ
πγ
πγʹ
πδ
πειραθῶμεν
πειρασόμεθα
πειρώμεθα
πειρώμενοι
πειρᾶσθαι
πειρᾶται
πεμπτημορίοις
πεμπτημορίου
πεμπτημορίων
πεμπτημόρια
πενταγώνου
πενταμηνιαίαν
πενταμήνου
πενταμήνῳ
πενταπλασίων
πεντεκαιδέκατον
πεντεκαιδέκατός
πεντηκοντάκις
πεντάμηνον
πεντάμηνος
πεπεισμένως
πεπληρωμένης
πεποιηκότι
πεποιημένος
πεποιήκαμεν
πεποιήμεθα
πεποιῆσθαι
πεποίηκεν
πεποίηται
πεπραγματευμένας
πεπραγματευμένοις
πεπραγματευμένων
πεπραγματεύμεθα
πεπραγμάτευται
πεπύκνωται
περγαῖος
περιαγομένη
περιαγομένου
περιαγομένων
περιαγούσης
περιαγούσῃ
περιαγωγὰς
περιαγωγὴν
περιαγωγήν
περιαγωγῆς
περιαγωγῇ
περιαγέσθω
περιαγόμενοι
περιαγόμενον
περιαφθῆναι
περιαχθεῖσαν
περιγειοτάτη
περιγειοτέραις
περιγειοτέρας
περιγειοτέροις
περιγειότατα
περιγειότατον
περιγειότατος
περιγειότερα
περιγειότεραι
περιγειότερον
περιγειότερος
περιγείοις
περιγείου
περιγείων
περιγείῳ
περιγραφομένη
περιγραφὴν
περιγραφῇ
περιδρομαὶ
περιδρομαῖς
περιδρομὰς
περιδρομῇ
περιδρομῶν
περιελεύσεται
περιενεχθήσεται
περιεργοτέρας
περιεργάζεσθαι
περιερχομένη
περιερχομένης
περιερχομένους
περιεχομένας
περιεχομένη
περιεχομένην
περιεχομένης
περιεχομένοις
περιεχομένου
περιεχομένους
περιεχομένων
περιεχομένῃ
περιεχομένῳ
περιεχουσῶν
περιεχούσαις
περιεχούσας
περιεχούσης
περιεχέτω
περιεχόμεναι
περιεχόμενον
περιεχόμενος
περιεχόντων
περιεῖχον
περιζώματι
περικαταλαμβανομένων
περικαταλαμβάνει
περικαταλήψει
περικαταλήψεως
περιλαμβανομένων
περιλαμβάνει
περιλαμβάνεσθαι
περιλαμβάνον
περιλειφθήσονται
περιμέτρου
περιμέτρων
περιοδευόμενος
περιοδικαῖς
περιοδικοὺς
περιοδικοῦ
περιοδικὰς
περιοδικάς
περιοδικὴ
περιοδικὴν
περιοδικὸν
περιοδικῆς
περιοδικῶν
περιοδικῷ
περιοχὴν
περιπεσών
περιποδίῳ
περιποιῆσαι
περιπολουμένη
περισκίους
περισκίων
περισσὴν
περισσὸν
περισσῆς
περισσῶς
περιστρεφομένων
περιστροφὴ
περιστροφὴν
περιστροφήν
περιστροφῆς
περιστροφῇ
περιτετυχηκέναι
περιφερειῶν
περιφερείαις
περιφερείας
περιφερείαςγίνεται
περιφερείαςδιπλῆ
περιφερείᾳ
περιφερὴς
περιφερόμενος
περιφερόντων
περιφερῶν
περιφορὰ
περιφορὰν
περιφορὰς
περιφοράς
περιφορᾶς
περιφορῶν
περιφέρεια
περιφέρειαι
περιφέρειαν
περιφέρειά
περιφέρονται
περιφέροντος
περιάγειν
περιάγεσθαι
περιάγονταί
περιάγοντος
περιάγουσαν
περιέξει
περιέξειν
περιέχει
περιέχειν
περιέχειἡ
περιέχεσθαι
περιέχεται
περιέχοι
περιέχον
περιέχοντα
περιέχονται
περιέχοντας
περιέχοντι
περιέχοντος
περιέχουσα
περιέχουσαι
περιέχουσαν
περιέχουσι
περιέχουσιν
περιέχων
περιέχωνται
περιέχῃ
περιήγετο
περιήγομεν
περιόδοις
περιόδου
περιόδους
περιόδων
περιόδῳ
περονίοις
περονίῳ
περσέα
περσέως
περάτων
περὶ
περί
περίγεια
περίγειον
περίζωμα
περίμετρον
περίοδον
πεσεῖται
πεφωτισμένη
πείρας
πείσειν
πείσεται
πεῖσμα
πζ
πηγῶν
πηδαλίων
πηδαλίῳ
πηλικοτήτων
πηλικότης
πηλικότησι
πηλικότησιν
πηλικότητα
πηλικότητας
πηλικότητες
πηλικότητι
πηλικότητο
πηλικότητος
πηλικότητές
πηλίκαι
πηλίκη
πηλίκην
πηλίκης
πηλίκον
πιθανωτέρα
πιθανὸν
πιθανώτερον
πιπτούσης
πλαγίαν
πλαγίας
πλανω
πλανωμένους
πλανωμένων
πλανωμένων}
πλανήτων
πλανώμενα
πλανώμενοι
πλατικαῖς
πλατικοῖς
πλατικὰς
πλατικὴν
πλατικῆς
πλατικῇ
πλατικῶν
πλατυτέρας
πλατύτερόν
πλειάδος
πλειόνων
πλεονάζειν
πλεονάκις
πλευραὶ
πλευραῖς
πλευροῦ
πλευρὰ
πλευρὰν
πλευρὰς
πλευρά
πλευράν
πλευρᾶς
πλευρᾷ
πλευρῶν
πλευρῷ
πλείονα
πλείονας
πλείονι
πλείονος
πλείοσι
πλείοσιν
πλείους
πλείστας
πλείστη
πλείστην
πλείστης
πλείστου
πλείστῳ
πλείω
πλείων
πλεῖον
πλεῖστα
πλεῖσται
πλεῖστοι
πλεῖστον
πλησιαζόντων
πλησίον
πλινθίδα
πλινθίδος
πλινθίου
πλοκάμου
πλοκάμῳἐπὶ
πλάγια
πλάνην
πλάνῃ
πλάτει
πλάτη
πλάτος
πλάτους
πλέον
πλὴν
πλήθει
πλήθους
πλήρεις
πλόκαμος
πλῆθος
ποδὶ
ποδί
ποδὸς
ποδός
ποδῶν
ποιείτω
ποιεῖ
ποιεῖν
ποιεῖσθαι
ποιεῖσθαί
ποιεῖται
ποιεῖταί
ποιησαμένη
ποιησαμένου
ποιησαμένων
ποιησάμενοι
ποιησόμεθα
ποιησώμεθα
ποιητικὸν
ποικίλας
ποικίλης
ποικίλων
ποιουμένη
ποιουμένην
ποιουμένης
ποιουμένοις
ποιουμένου
ποιουμένων
ποιοίμεθα
ποιούμεθα
ποιούμενα
ποιούμενοι
ποιούμενον
ποιούμενος
ποιούμενά
ποιούντων
ποιούσης
ποιοῦντα
ποιοῦνται
ποιοῦντας
ποιοῦνταί
ποιοῦντες
ποιοῦντος
ποιοῦσα
ποιοῦσαι
ποιοῦσαν
ποιοῦσιν
ποιήσαντες
ποιήσασα
ποιήσασθαι
ποιήσασθαί
ποιήσει
ποιήσεται
ποιήσηται
ποιήσομεν
ποιότητος
ποιώμεθα
ποιῆσαι
ποιῆσον
ποιῆται
ποιῇ
ποιῶμεν
πολλαπλασιασθεῖσα
πολλαπλασιάσαντες
πολλαπλασιάσωμεν
πολλαπλασίονα
πολλαπλασίου
πολλαχῆ
πολλοί
πολλοὺς
πολλοῖς
πολλὰ
πολλὰς
πολλάκις
πολλὴν
πολλῆς
πολλῶν
πολλῷ
πολυγωνιώτερα
πολυγώνων
πολυμερὴς
πολυπλασιασθέντα
πολυπλασιασμοῖς
πολυπλασιάζοντες
πολυπλασιάσαντες
πολυπλασιάσωμεν
πολυχρονιωτέρας
πολυχρόνιον
πολὺ
πολύτροπον
πολύχουν
ποσειδεῶνος
ποσάκις
ποσὴν
ποσὶν
ποσίν
ποσὸν
ποσότης
ποσότησιν
ποσότητα
ποσότητι
ποσότητος
ποταμοῦ
ποτε
ποτὲ
που
ποία
ποίαν
ποίας
ποίων
ποίῳ
ποῖα
ποῖοι
ποῖον
ποῖόν
ποῦ
πραγματειῶν
πραγματευθῆναι
πραγματευσόμεθα
πραγματεία
πραγματείαις
πραγματείαν
πραγματείας
πρακτικοῦ
πρακτικῷ
πρισματίῳ
πρισμάτια
πρισμάτιον
προαιρούμεθα
προαιρούμενοι
προαιρώμεθα
προανατείλῃ
προανατολὴ
προαπεδείχθη
προαποδεδειγμένα
προαποδεδειγμένας
προαποδεδειγμένης
προαποδεδειγμένοις
προαποδεδειγμένων
προαποδεδειγμένῳ
προαποδεδειχώς
προαποδεικνύουσι
προαποδέδεικται
προγεγονυῖαν
προδεδειγμένα
προδεδειγμένη
προδεδειγμένοις
προδεδειγμένου
προδεδειγμένων
προδεδειγμένῳ
προδεδηλωμένοις
προδιαβεβλημένην
προδιακεκριμέναις
προδιακεκριμένους
προδιακεκριμένων
προδιαληφθῆναι
προδιαλήψεως
προδιειλημμένα
προδιειλημμένων
προδιειληφότες
προδιευκρινημένῃ
προδιοριστέον
προδιάληψις
προειλήφθω
προειπών
προειρημένα
προειρημέναις
προειρημένη
προειρημένην
προειρημένης
προειρημένοι
προειρημένοις
προειρημένου
προειρημένων
προειρημένῃ
προειρημένῳ
προεισενηνεγμένον
προεκθησόμεθα
προεκθέμενοι
προεκθέσθαι
προεκτεθειμένα
προεκτεθειμένας
προεκτεθειμένοι
προεκτεθειμένοις
προεκτεθειμένον
προεκτεθειμένου
προεκτεθειμένων
προεκτεθείσθω
προεκτεθέντος
προεκτιθεμένων
προεληλυθυίας
προελθουσῶν
προελθούσης
προελθόντι
προελθόντος
προελομένῳ
προετάξαμεν
προεφωδευμένων
προείπομεν
προηγεῖσθαι
προηγεῖται
προηγεῖτο
προηγητικάς
προηγητικὴν
προηγητικήν
προηγητικῆς
προηγουμένη
προηγουμένην
προηγουμένης
προηγουμένου
προηγουμένους
προηγουμένων
προηγουμένῃ
προηγουμένῳ
προηγούμενα
προηγούμενοι
προηγούμενον
προηγούμενος
προηγοῦνται
προηγήσεις
προηγήσεων
προηγήσεως
προθεωρηθέντος
προθέσει
προθέσεως
προκαταδύνῃ
προκαταλήψεως
προκατασκευασθέντος
προκατειλημμένας
προκατειλημμένου
προκατειλημμένων
προκειμέναις
προκειμένας
προκειμένην
προκειμένης
προκειμένοις
προκειμένου
προκειμένους
προκειμένων
προκειμένῃ
προκειμένῳ
προκεκοφότες
προκείμενα
προκείμενοι
προκείμενον
προκείμενος
προκείσθω
προκοπὴν
προκοπῆς
προκόπτοι
προκύων
προλαβεῖν
προλαμβανομένας
προλαμβανομένη
προλαμβανομένων
προλαμβανούσης
προλαμβανόμενα
προλαμβάνει
προληπτέον
προληφθέντος
προληφθέντων
προληφθῆναι
προμεσουράνημα
προοδοποιήσειε
προοίμιον
προπεπραγματευμένης
προρρήσεων
προρρήσεως
προσαγορευομένων
προσαγωγὴν
προσαναπεπληρώσθω
προσαναπληρωθέντων
προσαναπληρώσομεν
προσαναπληρῶσαι
προσανεπληρώσαμεν
προσαποδεδειγμένας
προσαποδεῖξαι
προσαποστήσεται
προσαρμόσομεν
προσαφθησομένης
προσβεβληκώς
προσβολὴν
προσβολῆς
προσβάλλοντές
προσγεγονὼς
προσγεγόνασιν
προσγινομένης
προσδεηθησόμεθα
προσδιελεύσεται
προσδιερχόμενον
προσδοθεῖεν
προσεθήκαμεν
προσεκβαλοῦμεν
προσεκβληθείσης
προσεκθησόμεθα
προσελθόντων
προσεντάξαι
προσεντάξαντες
προσεντάξωμεν
προσεοικέναι
προσεπιζευχθείσης
προσεπιλογισάμενοι
προσερχομένοις
προσετίθει
προσηγορίαν
προσηκούσης
προσηρμοσμένον
προσθαφαιρέσει
προσθαφαιρέσεις
προσθαφαιρέσεις}
προσθαφαιρέσεσιν
προσθαφαιρέσεων
προσθαφαιρέσεως
προσθαφαίρεσιν
προσθαφαίρεσις
προσθαφελόντες
προσθετικοῦ
προσθετικήν
προσθετικὸν
προσθετικόν
προσθετικῆς
προσθετικῶν
προσθεῖναι
προσθέντες
προσθέσεως
προσθήκην
προσθήκης
προσθήσομεν
προσθῶμεν
προσιέναι
προσλαμπόμενον
προσλάμψεσιν
προσλάμψεως
προσνεύειν
προσνεύσεις
προσνεύσεων
προσνεύσεως
προσπεφυκότες
προσπλέωμεν
προσποιῆσαι
προστεθείκασι
προστεθείκασιν
προστιθεμένης
προστιθέασι
προστιθέναι
προστιθέντες
προστίθεσθαι
προσυντεταγμένοις
προσυπαρχθῇ
προσφέροντες
προσάγει
προσάγειν
προσάγοιμεν
προσάγουσα
προσάγουσιν
προσάγῃ
προσάπτειν
προσάπτῃ
προσέρχοιτο
προσέχειν
προσέχῃ
προσήκει
προσήκειν
προσήκουσαν
προσώπῳ
προσῆκον
προτασσομένας
προτεθεωρημένα
προτεθεωρημένων
προτεθεωρήσθω
προτεθέντα
προτερεῖν
προτομῆς
προτρυγητήρ
προτρυγητῆρι
προτάξαντες
προτάξομεν
προτάσσοιτο
προτέρα
προτέραν
προτέρας
προτέροις
προτέρου
προτέρων
προτέρῳ
προυπαρχθῇ
προυποδεδειγμένων
προυποκεῖσθαι
προφέρεται
προχειρότατον
προχειρότερον
προχείρου
προχείρους
προχείρως
προχρονουσῶν
προχωρεῖν
προχωροίη
προχωροῦντος
προϋποκεῖσθαι
προϋποληπτέον
προέκειτο
προήγησιν
προήγησις
προήχθημεν
πρωινὸν
πρωινὸς
πρωίας
πρωΐας
πράγμασι
πράγματος
πράξεις
πρίσματι
πρὸ
πρὸς
πρὸςαἴσθησιν
πρὸςτοὺς
πρὸςτὰ
πρὸςτὰς
πρὸςτὴν
πρὸςτὸ
πρὸςτὸν
πρὸςἀνατολὰς
πρὸςἄρκτους
πρόδυσις
πρόθεσιν
πρόκειται
πρόκυνα
πρόκυνι
πρόποδος
πρόρρησιν
πρός
πρόσθεν
πρόσθεσιν
πρόσκειταί
πρόσνευσιν
πρόσνευσις
πρόσοδον
πρότερα
πρότεροι
πρότερον
πρότερονγέγονεν
πρότερόν
πρόχειρον
πρόχειρος
πρύμνης
πρύμνῃ
πρώταις
πρώτας
πρώτη
πρώτην
πρώτης
πρώτοις
πρώτου
πρώτων
πρώτως
πρώτῃ
πρώτῳ
πρῶτα
πρῶτον
πρῶτος
πρῶτός
πτεροῦ
πτερύγων
πτολεμαίου
πτέρναν
πτέρνης
πτέρνῃ
πτέρυγα
πτέρυγι
πτέρυγος
πτήσεσιν
πυανεψιῶνος
πυκνοτάτην
πυκνότερα
πυκνότερον
πυκνότητα
πυκνότητι
πυκνώμασιν
πυκνώματι
πυκνώσεως
πω
πως
πϛ
πάθη
πάθος
πάθους
πάλαι
πάλιν
πάντα
πάντας
πάντες
πάντοθεν
πάντοτε
πάντοτέ
πάντων
πάντως
πάνυ
πάροδοι
πάροδον
πάροδος
πάσαις
πάσας
πάσης
πάσχοντα
πάσῃ
πέμπτα
πέμπτη
πέμπτης
πέμπτοις
πέμπτον
πέμπτος
πέμπτου
πέμπτων
πέμπτῳ
πέντε
πέρας
πέρασι
πέρασιν
πέρατα
πέρατι
πέρατος
πέφυκε
πήχει
πήχεις
πήχεσι
πήχεων
πήχεως
πίπτει
πίπτειν
πίπτοντος
πίστεις
πίστιν
πόδα
πόδας
πόλεων
πόλοι
πόλοις
πόλον
πόλος
πόλου
πόλους
πόλων
πόλωναὐτοῦ
πόλῳ
πόνου
πόντον
πόντου
πόσα
πόσαις
πόσας
πόσοις
πόσον
πόστον
πόσων
πόσῳ
πότε
πότερος
πότερόν
πύκνωσιν
πᾶν
πᾶς
πᾶσα
πᾶσαι
πᾶσαν
πᾶσι
πᾶσιν
πῆχυν
πῶς
ραφομένου
ρκʹ
ρκζʹ
ροηʹ
ροηʹἀπὸ
ρϙζʹ
ςἀπό
σαφέστερον
σβεννύμενα
σβεννύναι
σβεσθήσεται
σβεστικήν
σεληνιακαῖς
σεληνιακούς
σεληνιακοῦ
σεληνιακὰς
σεληνιακάς
σεληνιακῆς
σεληνιακῇ
σεληνιακῶν
σεληνιακῷ
σεληνῶν
σελιδίοις
σελιδίου
σελιδίων
σελιδίῳ
σελήνας
σελήνη
σελήνην
σελήνης
σελήνῃ
σελίδια
σελίδιον
σηλήνης
σημαινομένοις
σημειούμενοι
σημειωδέστερον
σημειωσόμεθα
σημειώσεις
σημειώσεως
σημείοις
σημείου
σημείουτοῦ
σημείων
σημείῳ
σημεῖα
σημεῖατοῦ
σημεῖον
σημεῖά
σημεῖόν
σιαγόνος
σιωπῆσαί
σκεʹ
σκεψάμενοι
σκεψόμεθα
σκεψώμεθα
σκιασθῇ
σκιαὶ
σκιροφοριῶνος
σκιὰ
σκιὰν
σκιὰς
σκιάζωσιν
σκιάν
σκιάς
σκιᾶς
σκιῶν
σκοπεῖν
σκοπεῖνἢ
σκοποῦσιν
σκοπὸν
σκοπῶν
σκορπιῶνος
σκορπίον
σκορπίου
σκυθικῶν
σκέλει
σκέλους
σμαʹ
σμύρνης
σοήνης
σπανίως
σπονδύλῳ
σπουδῆς
στενότατον
στενότητα
στερεοῖς
στερεοῦ
στερεωμάτων
στερεὸν
στερεᾶς
στερεῶν
στερέωμα
στεφάνου
στεφάνῳ
στηριγμοὺς
στηριγμούς
στηριγμοῦ
στηριγμὸν
στηριγμῶν
στηρίζων
στοχαζόμενοι
στοχαστικὴν
στοχάσασθαι
στοᾷ
στρεφομένην
στροφὴ
στροφὴν
στροφῆς
στυλίσκον
στυλίσκου
στάσεις
στάσεσιν
στάσεων
στάσιν
στάχυι
στάχυν
στάχυος
στάχυς
στήθει
στήθους
στίλβων
στίχοι
στίχοις
στίχον
στίχου
στίχους
στίχων
στίχῳ
στόμασι
στόματι
στόματος
στῆναι
συγκαταδύνει
συγκαταδύνοντα
συγκαταδύνουσιν
συγκαταδύσεις
συγκαταδύσεται
συγκαταδύσεων
συγκαταδῦνον
συγκατατιθέμενον
συγκατατίθενται
συγκατατίθεται
συγκατάδυσις
συγκεντρώσεις
συγκεφαλαιούμενος
συγκεχρημένον
συγκεχρήμεθα
συγκεχρῆσθαι
συγκείμενος
συγκεῖσθαι
συγκριμάτων
συγκρινομένας
συγκρινομένων
συγκρινούσης
συγκρινόμενον
συγκρίματα
συγκρίνας
συγκρίνειν
συγκρίσεις
συγκρίσεως
συγκρῖναι
συγκέχρηται
συγχρησαμένων
συγχρησαίμεθα
συγχρησάμενοι
συγχρησόμεθα
συγχρονεῖ
συγχρονούσας
συγχρονίζειν
συγχρονίσει
συγχρήσασθαι
συγχρήσηται
συγχρώμεθα
συγχρώμενοι
συγχρᾶσθαι
συγχρῆσθαι
συγχρῆται
συγχυθείη
συγχωρήσειεν
συγχωρήσωμεν
συγχωρήσῃτὴν
συγχωρῶμεν
συζυγιῶν
συζυγουσῶν
συζυγοῦσαν
συζυγία
συζυγίαις
συζυγίαν
συζυγίας
συλλαμβανόμενα
συλλογισμῷ
συμβαινούσης
συμβαινούσῃ
συμβαινόντων
συμβαίη
συμβαίνει
συμβαίνειν
συμβαίνοι
συμβαίνοντα
συμβαίνοντος
συμβαίνουσαν
συμβαίνωσιν
συμβαίνῃ
συμβαῖνον
συμβεβηκέναι
συμβεβηκὸς
συμβεβηκός
συμβεβηκότα
συμβεβηκότων
συμβεβήκει
συμβησομένων
συμβάλλεται
συμβάλλοιτο
συμβέβηκε
συμβέβηκεν
συμβήσεται
συμβῆναι
συμμεθιστάμενοι
συμμεσουρανεῖ
συμμεσουρανούντων
συμμεσουρανοῦντες
συμμεσουρανοῦσι
συμμεσουρανήσεις
συμμεσουρανήσεων
συμμεσουράνημα
συμμεταβαλλομένην
συμμεταβάλλειν
συμμετρίας
συμμετρότερον
συμμέτρου
συμμέτρους
συμμέτρων
συμμέτρως
συμμίξεως
συμπαραγόντων
συμπαραλαμβανομένης
συμπαραλαμβάνοντος
συμπεπλεγμένης
συμπεπληρώσθω
συμπεπλέχθαι
συμπεριαγόμενον
συμπεριάγειν
συμπεριάγεσθαι
συμπεριάγοντος
συμπεριήγετο
συμπεσεῖται
συμπεφωνηκέναι
συμπεφωνημένα
συμπεφωνημένον
συμπιπτέτω
συμπιπτέτωσαν
συμπλεκομένων
συμπληροῖ
συμπλοκὰς
συμπλοκὴν
συμπτωμάτων
συμπτώματος
συμπίπτοι
συμπίπτοντα
συμπίπτοντος
συμπίπτουσιν
συμπίπτῃ
συμφωνεῖ
συμφωνεῖν
συμφωνίας
συμφώνου
συμφώνους
συμφώνων
συμφώνως
συν
συναγομέναις
συναγομένας
συναγομένη
συναγομένην
συναγομένης
συναγομένοις
συναγομένους
συναγομένων
συναγωγῆς
συναγέσθω
συναγόμενα
συναγόμεναι
συναγόμενον
συναγόμενος
συναμφοτέραις
συναμφοτέρας
συναμφοτέραςτὰς
συναμφοτέροις
συναμφοτέρου
συναμφοτέρων
συναμφότερα
συναμφότεραι
συναμφότεροι
συναμφότερον
συναναπληρωθήσεται
συναναπληρώσειἐπεὶ
συναναπληρώσωμεν
συνανατελλόντων
συνανατολὰς
συνανατολάς
συνανατολὴ
συνανατολῶν
συνανατέλλει
συνανατέλλον
συνανατέλλοντα
συνανατέλλοντος
συνανατέλλουσιν
συνανατέλλων
συναναφερομένη
συναναφερομένην
συναναφερομένων
συναναφερόμεναι
συναναφερόμενοι
συναναφερόμενος
συναναφοραὶ
συναναφορὰς
συναναφορῶν
συναναφέρεσθαι
συναναφέρεται
συναναφέρονται
συνανενεχθήσεται
συναποδεδειγμέναι
συναποδεδειγμένας
συναποδεδειγμένην
συναποδεικνυμένης
συναποδεικνυμένου
συναποδεικνυμένων
συναποδεικνύειν
συναποδείκνυται
συναποδεῖξαι
συναποδέδεικται
συναποκαθισταμένης
συναποκαθισταμένων
συναποκαθίστανται
συναποκαταστάσεις
συναποκατάστασιν
συναπτομένας
συναφανιζουσῶν
συναφθήσεται
συναφὴν
συναφήν
συναφῶν
συναχθείη
συναχθείσας
συναχθείσῃ
συναχθεῖσα
συναχθεῖσι
συναχθέντα
συναχθέντων
συναχθήσεται
συναχθήσονται
συναχθῶσιν
συνδεθῆναι
συνδραμεῖν
συνδέσμου
συνδέσμους
συνδέσμων
συνδέσμῳ
συνεγγισμὸν
συνεγγίζοντος
συνεγγίζων
συνεγνωκέναι
συνεθιζομένοις
συνεισενεγκεῖν
συνελογισάμεθα
συνελόντι
συνεμπίπτῃ
συνεπελογίσατο
συνεπιλελογισμένας
συνεπιλελογισμένης
συνεπιλογιζομένων
συνεπιλογιούμεθα
συνεπιλογιστέον
συνεπιλογίζεσθαι
συνεπιλογίζηται
συνεργεῖντό
συνεστηριγμένων
συνεστησάμεθα
συνεστάθη
συνεστάθησαν
συνεστάσθαι
συνεστάτωσαν
συνεστήσατο
συνεχεστέρας
συνεχεῖς
συνεχοῦς
συνεχρησάμεθα
συνεχρήσατο
συνεχρώμεθα
συνεχὲς
συνεχέστεραι
συνεχῆ
συνεχῶν
συνεχῶς
συνηγμένα
συνηγμένας
συνηγμένη
συνηγμένης
συνημμένος
συνημμένων
συνηρμοσμένων
συνηρμόσαμεν
συνθέντες
συνθέντι
συνθέσεως
συνιδεῖν
συνισταμένας
συνισταμένη
συνισταμένην
συνισταμένης
συνισταμένων
συνιστάμεθα
συνιστάμενα
συνιστάμεναι
συνιστάμενον
συνοδεύει
συνοδικούς
συνοδικοῦ
συνοδικάς
συνοδικὸν
συνοδικῶν
συνοδικῷ
συνορᾷν
συνταγμάτων
συντεθειμένων
συντεθειμένως
συντεθεῖσα
συντεθεῖσαι
συντεθέντα
συντεινόντων
συντελεσθησόμενα
συντελουμένῃ
συντεταγμένοις
συντεταγμένων
συντετηρημένους
συντείνοντα
συντηρεῖ
συντηρεῖν
συντηρεῖσθαι
συντηρουμένην
συντηρουμένης
συντηρούντων
συντηρούσας
συντηροῦντας
συντηροῦντες
συντηροῦσαν
συντηροῦσιν
συντιθεμένας
συντιθεμένην
συντιθέμενα
συντιθέντες
συντρέχει
συντυχίαν
συντάγματι
συντάξαι
συντάξαντες
συντάξει
συντάξεως
συντέτακται
συνάγει
συνάγειν
συνάγεσθαι
συνάγεται
συνάγοιτο
συνάγονται
συνάγοντες
συνάγοντος
συνάγουσι
συνάγουσιν
συνάπτει
συνάπτοντα
συνάψαι
συνάψομεν
συνέβαινεν
συνήγαγεν
συνήργει
συνίζησίν
συνίστανται
συνίστασθαι
συνίσταται
συνόδοις
συνόδου
συνόδους
συνόδων
συνῆκται
συνῆπται
συνῆφθαι
συνῆχθαι
συσταθείσης
συσταθήσεται
συστησαμένων
συστησώμεθα
συστροφὴ
συστροφή
συστροφήν
συστροφῆς
συστροφῇ
συστάσεις
συστάσεως
συστήσασθαι
συστήσωνται
σφαιρικὰς
σφαιρικὴν
σφαιρική
σφαιρικόν
σφαιρικῆς
σφαιρικῶν
σφαιρικῶς
σφαιροειδοῦς
σφαιροειδὲς
σφαιροειδής
σφαιροειδῆ
σφαιροειδῶς
σφαιρῶν
σφαίραις
σφαίρας
σφαίρᾳ
σφαῖρα
σφαῖραι
σφαῖραν
σφοδροτάτην
σφοδρὸν
σφονδύλους
σφονδύλων
σφονδύλῳ
σφυροῦ
σφυρόν
σφυρῷ
σφίγξει
σφόδρα
σφόνδυλος
σχεδὸν
σχεδὸντ
σχεδὸντήν
σχεδόν
σχηματισμοὶ
σχηματισμοὺς
σχηματισμούς
σχηματισμοῖς
σχηματισμοῦ
σχηματισμὸν
σχηματισμὸς
σχηματισμῶν
σχημάτων
σχολῇ
σχέσεις
σχέσεως
σχέσιν
σχήμασιν
σχήματα
σχήματι
σχήματος
σχήματός
σχῆμα
σωμάτων
σὺν
σύγκειται
σύγκρισιν
σύγκρισις
σύμμετρον
σύμπτωμα
σύμφωνα
σύμφωνοι
σύμφωνον
σύμφωνος
σύνδεσμον
σύνδεσμος
σύνεγγυς
σύνθεσιν
σύνοδοι
σύνοδον
σύνοδος
σύνταξιν
σύνταξις
σύρε
σύρματι
σύστασιν
σώζηται
σώζοντα
σώζουσα
σώζουσιν
σώματα
σώματι
σώματος
τ'
τανάιδος
ταπεινοῦ
ταπεινώσει
ταπροβάνης
ταρσοῦ
ταρσῷ
τασσομένων
ταυρῶνος
ταυτολογεῖν
ταυτολογοῦντες
ταυτολογῶμεν
ταυτότητα
ταχείας
ταχεῖαν
ταχυτέραν
ταχυτέρας
ταχυτῆτος
ταχῶν
ταὐ
ταὐτὰ
ταύρου
ταύταις
ταύτας
ταύτην
ταύτης
ταύτῃ
ταῖς
ταῦθ'
ταῦρον
ταῦρος
ταῦτ'
ταῦτα
ταῦτά
τε
τεθεωρῆσθαι
τεκαὶ
τεκμαίρεσθαι
τεκμήριον
τελευταία
τελευταίαν
τελευταίας
τελευταίου
τελευταίᾳ
τελευταίῳ
τελευταῖα
τελευτῆς
τελεία
τελείας
τελείου
τεμεῖ
τεμνομένων
τεμνούσας
τεμνέτωσαν
τεσσαρεσκαιδέκατός
τεσσάρων
τεταγμένη
τεταγμένην
τεταγμένης
τεταγμένον
τεταγμένως
τεταμένης
τεταρτημοριαίων
τεταρτημοριαῖαι
τεταρτημορίου
τεταρτημορίουγεγράφθω
τεταρτημορίων
τεταρτημόρια
τεταρτημόριον
τετευχυίας
τετηρηκέναι
τετηρηκότα
τετηρηκότες
τετηρημέναι
τετηρημέναις
τετηρημέναιςδυνατὸν
τετηρημένας
τετηρημένη
τετηρημένην
τετηρημένης
τετηρημένοι
τετηρημένοις
τετηρημένον
τετηρημένων
τετηρήκαμεν
τετηρῆσθαι
τετμήσθω
τετορνευμένα
τετορνευμένον
τετορνευμένους
τετοῦ
τετραγωνισθεῖσι
τετραγώνοις
τετραγώνου
τετραγώνους
τετραγώνῳ
τετρακαιεικοσαπλασίονα
τετρακαιεικοσαπλασίων
τετραμηνιαίαν
τετραμμένη
τετραπλεύρου
τετραπλεύρους
τετραπλεύρῳ
τετραπήχους
τετράγωνα
τετράγωνον
τετράπλευρον
τετράπλευρόν
τετράφθαι
τετυχηκότων
τετάρτη
τετάρτην
τετάρτης
τετάρτοις
τετάρτου
τετάρτων
τετάρτῃ
τετάρτῳ
τετάχθαι
τετήρηται
τετῆς
τεὑπὲρ
τεὑπὸ
τείνουσα
τηλικαύταις
τηλικαύτας
τηλικαύτη
τηλικαύτην
τηλικαύτης
τηλικαύτῃ
τηλικαῦται
τηλικούτου
τηλικούτων
τηλικοῦτο
τηρηθεισῶν
τηρηθεῖσαν
τηρησάντων
τηρουμέναις
τηρουμένης
τηρουμένου
τηρουμένων
τηρούμενα
τηρούντων
τηροῦντες
τηροῦντος
τηροῦσι
τηρήσαντες
τηρήσας
τηρήσει
τηρήσεις
τηρήσεσι
τηρήσεσιν
τηρήσεσί
τηρήσεων
τηρήσεως
τηρήσεώς
τηρῆσαι
τι
τιθεμένας
τιθεμένους
τιμοχάριδος
τιμόχαριν
τιμόχαρις
τινα
τινας
τινες
τινι
τινος
τινων
τινὰ
τινὰς
τινά
τινάς
τινὲς
τινὶ
τινὸς
τινῶν
τις
τισι
τισιν
τισὶν
τιάρας
τιάρᾳ
τμηθείσης
τμημάτων
τμήμασι
τμήμασιν
τμήματα
τμήματι
τμήματος
τμῆμα
τξ
τξζʹ
τξϛʹ
τοιαύταις
τοιαύτας
τοιαύτη
τοιαύτην
τοιαύτης
τοιαύτῃ
τοιαῦτα
τοιαῦται
τοιγάρτοι
τοιούτοις
τοιούτου
τοιούτων
τοιοῦτο
τοιοῦτοι
τοιοῦτον
τοιοῦτος
τοιοῦτός
τοιῷδε
τομεὺς
τομὰς
τομέα
τομέων
τομέως
τομὴ
τομὴν
τομή
τομήν
τομῆς
τομῇ
τομῶν
τοξότην
τοξότου
τοπικῆς
τοπικῶς
τοσαύταις
τοσαύτας
τοσαύτη
τοσαύτην
τοσαύτης
τοσαῦτα
τοσαῦται
τοσούτοις
τοσούτου
τοσούτους
τοσούτων
τοσούτῳ
τοσοῦτο
τοσοῦτον
τοσοῦτος
του
τουτέστι
τουτέστιν
τοὐναντίον
τοίνυν
τοὺς
τοὺςγνώμονας
τοὺςτοῦ
τούς
τούτοις
τούτου
τούτους
τούτων
τούτῳ
τοῖς
τοῖςμεταξὺ
τοῦ
τοῦαὐτοῦ
τοῦδεκαγώνου
τοῦδιὰ
τοῦθ'
τοῦκαρκίνου
τοῦκατὰ
τοῦκριοῦ
τοῦκέντρου
τοῦλοξοῦ
τοῦμεσημβρινοῦ
τοῦμεσορὴ
τοῦπαχὼν
τοῦπόλου
τοῦταύρου
τοῦτεταρτημορίου
τοῦτο
τοῦτον
τοῦτριγώνου
τοῦτό
τοῦτόν
τοῦτῆς
τοῦἑτέρου
τοῦἡλίου
τοῦἰσημερινοῦ
τοῦὁρίζοντος
τοῦὅλου
τοῦὑπὸ
τοῦὕδρου
τραιανοῦ
τραπεζίῳ
τραχήλου
τραχήλῳ
τρεισκαιδέκατός
τρεπομένης
τρεψόμεθα
τρεῖς
τρημάτια
τριακοντάκι
τριακοντάκις
τριακοσιοστῷ
τριακοστῷ
τριακοσίοις
τριγώνοις
τριγώνου
τριγώνους
τριγώνων
τριγώνῳ
τριπλασίου
τριπλασίων
τριπλεύρων
τριπλοῦς
τριπλάσιον
τριπλώσαντες
τρισκαιδεκαμήνοις
τρισχιλιοστῷ
τρισὶ
τρισὶν
τριτημορίου
τριτημορίῳ
τριτημόριον
τριχός
τριάκοντα
τριῶν
τροπαὶ
τροπαῖς
τροπικαὶ
τροπικοὺς
τροπικοῖς
τροπικοῦ
τροπικὰ
τροπικὰς
τροπικά
τροπικὸν
τροπικὸνσημεῖον
τροπικὸς
τροπικόν
τροπικῶν
τροπικῶνκαὶ
τροπὰς
τροπὴ
τροπὴν
τροπήν
τροπῆς
τροπῇ
τροπῶν
τρία
τρίγωνα
τρίγωνον
τρίμηνον
τρίπλευρον
τρίπλευρά
τρίτα
τρίτη
τρίτην
τρίτης
τρίτοις
τρίτον
τρίτος
τρίτου
τρίτων
τρίτῃ
τρίτῳ
τρόπει
τρόπεως
τρόπον
τρόπος
τρόπου
τρόπους
τρόπῳ
τυβὶ
τυγχανούσης
τυγχανόντων
τυγχάνει
τυγχάνειν
τυγχάνομεν
τυγχάνοντος
τυγχάνουσαν
τυγχάνουσιν
τυγχάνων
τυγχάνωσιν
τυγχάνῃ
τυγχάνῃπρῶτον
τυπωδέστερον
τυπῶδες
τυχεῖν
τυχούσης
τυχοῦσα
τυχοῦσαν
τυχοῦσιν
τυχὸν
τυχόντα
τυχόντι
τυχόντος
τὰ
τὰδιαστήματα
τὰμεγέθη
τὰς
τὰςκατὰ
τὰςτῶν
τὰςἄρκτους
τὰτοιαῦτα
τὰἑπόμενα
τά
τάδε
τάξαντες
τάξει
τάξεις
τάξεσιν
τάξεως
τάξιν
τάξις
τάξομεν
τάς
τάχει
τάχιον
τάχιστα
τάχος
τάχους
τέ
τέλει
τέλεον
τέλη
τέλος
τέμνει
τέμνειν
τέμνονται
τέμνοντας
τέμνουσα
τέμνουσαι
τέμνουσι
τέμνων
τέμωμεν
τέσσαρα
τέσσαρας
τέσσαρσι
τέσσαρσιν
τέτακται
τέταρτα
τέταρτον
τέταρτος
τέταρτόν
τέταρτός
τέτμηται
τέτρασιν
τέτταρσι
τέτταρσιν
τὴν
τὴναὐτὴν
τὴνδιπλῆν
τὴνδὲ
τὴνπαραδεδομένην
τὴνὑπὸ
τήν
τήνδε
τήρησιν
τήρησις
τί
τίθησιν
τίνα
τίνες
τίς
τίσι
τίσιν
τὸ
τὸδὲ
τὸκέντρον
τὸμὲν
τὸμέσον
τὸν
τὸναὐτὸν
τὸνδιὰ
τὸνμεσημβρινὸν
τὸντῶν
τὸνἰσημερινὸν
τὸνὑδροχόον
τὸτέταρτον
τὸἀπὸ
τὸἄρα
τὸἡμικύκλιον
τό
τόδε
τόν
τόξου
τόποι
τόποις
τόπον
τόπος
τόπου
τόπους
τόπων
τότε
τύχωσι
τῆ
τῆς
τῆςγῆς
τῆςκατὰ
τῆςπρώτης
τῆςσφαίρας
τῆςτοιαύτης
τῆςἀρχῆς
τῆςἐγκλίσεως
τῆςὑπὸ
τῇ
τῇδʹ
τῇὑπὸ
τῶν
τῶναὐτῶν
τῶνγραφομένων
τῶνδιδομένων
τῶνδὲ
τῶνζῳδίων
τῶνκατὰ
τῶνκύκλων
τῶνλοιπῶν
τῶνπερὶ
τῶνπρὸς
τῶνἀπὸ
τῶνἐγκλίσεων
τῶνἐκκειμένων
τῶνἐν
τῷ
τῷκʹ
τῷλβʹ
τῷτετραπλεύρῳ
τῷτῆς
υνδʹ
υξγʹ
υξεʹ
υξϛʹ
υοϛʹ
υπδʹ
υπϛʹ
υϙαʹ
φαι
φαινομένας
φαινομένη
φαινομένην
φαινομένης
φαινομένοις
φαινομένου
φαινομένων
φαινομένῃ
φαινομένῳ
φαινόμενα
φαινόμεναι
φαινόμενον
φαινόμενος
φαμεν
φαμενὼθ
φαμὲν
φαμέν
φανεροί
φανεροῦ
φανερὰ
φανερὰν
φανερὸν
φανερὸς
φανερόν
φανερός
φανερῶν
φανερῷ
φανείη
φανείσης
φανησόμενον
φανοστράτου
φαντασιῶν
φαντασίαν
φαντασίας
φαντασίᾳ
φανήσεται
φανῆναι
φαρμουθὶ
φασιν
φαωφὶ
φαίνεσθαι
φαίνεται
φαίνηται
φαίνονται
φαίνωνται
φαίνωνταί
φδʹ
φερομένη
φερομένου
φερομένους
φερομένων
φερούσας
φερούσης
φερόμενα
φερόμενον
φερόμενος
φημι
φημὶ
φημί
φησι
φησιν
φησὶ
φησὶν
φησί
φησίν
φθανούσης
φθαρτοῖς
φθαρτὰ
φθαρτὸν
φθινοπωρινοῦ
φθάνειν
φθάνον
φθάνοντες
φθάνουσιν
φθάσαντες
φθάσῃ
φθίνοντος
φιβʹ
φιθʹ
φιλαδέλφου
φιλαληθείας
φιλαληθέστατον
φιλαλήθει
φιλαλήθους
φιλαλήθως
φιλομαθείας
φιλομήτορος
φιλοπόνῳ
φιλοσοφοῦντας
φιλοσοφήσαντες
φιλοσοφίας
φιλοσοφίᾳ
φοδʹ
φοινίκης
φορὰ
φορὰν
φορὰς
φοράς
φορᾶς
φορᾷ
φυσικὸν
φυσικώτερον
φυσικώτερόν
φυσικῶν
φυσιοῦσα
φωτιζομένη
φωτίζεσθαι„
φάσεις
φάσεσι
φάσεων
φάσιν
φάτνης
φέρ'
φέρε
φέρειν
φέρεσθαι
φέρεται
φέροντα
φέροντος
φέρουσαι
φέρων
φήσαιεν
φήσομεν
φύλλου
φύσει
φύσεων
φύσεως
φύσιν
φύσις
φώτων
φῶς
χαλδαϊκαί
χαλδαϊκῶν
χαλδαίους
χαλκοῦ
χαλκῶν
χαριεστέραις
χαρίζεσθαι
χαίτης
χειμεριναῖς
χειμερινοῦ
χειμερινὰς
χειμερινὴ
χειμερινὴν
χειμερινήν
χειμερινὸν
χειμερινὸς
χειμερινῆς
χειμερινῶν
χειμῶνα
χειρὶ
χειρί
χειρὸς
χειρός
χεῖρα
χζʹ
χηλαῖς
χηλὰς
χηλάς
χηλῆς
χηλῇ
χηλῶν
χηνίσκου
χοϊὰκ
χρειῶν
χρείαν
χρείας
χρησιμώτερον
χρησάμενοι
χρησίμης
χρησίμου
χρησόμεθα
χρησώμεθα
χρονικῶς
χρονοτρίβειαν
χρωμάτων
χρήσεσιν
χρήσεως
χρήσιμα
χρήσιμοι
χρήσιμον
χρόαν
χρόνοι
χρόνοις
χρόνον
χρόνος
χρόνου
χρόνους
χρόνου”
χρόνω
χρόνων
χρόνῳ
χρόνῳκαὶ
χρώματι
χρώματος
χρώμενοι
χρῆσιν
χρῶμα
χυμάτων
χωριζομένην
χωρισθείσης
χωριστῆς
χωρὶς
χωρίζομεν
χωρίζουσα
χωρίζουσαν
χωρίοις
χωρίου
χωρίς
χωρῇ
χωρῶν
χάλκεον
χάριν
χάσματι
χάσματος
χύμα
χύματος
χύματός
χώραν
χώρας
ψηφοφοριῶν
ψηφοφορία
ψηφοφορίαν
ψηφοφορίας
ψηφοφορίᾳ
ψιλῶν
ψυχῆς
ωμʹ
ωμεʹ
ωπγʹ
ωπδʹ
ωπϛʹ
ϙ
ϛ
ϛʹ
ἀβέβαιον
ἀγαγεῖν
ἀγκύλαις
ἀγκύλην
ἀγκύλης
ἀγκῶνα
ἀγκῶνι
ἀγκῶνος
ἀγνοοῦντες
ἀγνοῆσαί
ἀγνώστων
ἀγομένας
ἀγομένη
ἀγομένην
ἀγομένων
ἀγρίππας
ἀγωγὰς
ἀγωγῆς
ἀγωγῇ
ἀγάγωμεν
ἀγέσθω
ἀγέσθωσαν
ἀδιαιρέτῳ
ἀδιακρίτου
ἀδιαστρόφως
ἀδιαφορεῖ
ἀδιαφορεῖν
ἀδιαφορούντων
ἀδιαφορούσας
ἀδιαφοροῦσα
ἀδιαφοροῦσαν
ἀδιαφοροῦσιν
ἀδιαφόρου
ἀδιαφόρων
ἀδιαφόρως
ἀδιαφόρῳ
ἀδιευκρινήτους
ἀδιστακτοτέραις
ἀδιστακτότερον
ἀδιστάκτοις
ἀδιστάκτους
ἀδιστάκτων
ἀδιστάκτως
ἀδιάστροφον
ἀδιάφορον
ἀδιάφορος
ἀδουλιτικοῦ
ἀδριανοῦ
ἀδυνάτου
ἀδήλων
ἀδίστακτος
ἀδύνατον
ἀερώδους
ἀετοῦ
ἀετὸν
ἀετόν
ἀετός
ἀετῷ
ἀεὶ
ἀεί
ἀθανάτοις
ἀθήνησι
ἀθήνησιν
ἀθὺρ
ἀθύρ
ἀιδιότητος
ἀιδίοις
ἀιδίους
ἀκινήτου
ἀκλινεῖ
ἀκλινῆ
ἀκλινῶς
ἀκολουθεῖ
ἀκολουθούσας
ἀκολουθοῦντες
ἀκολουθήσαιμεν
ἀκολουθήσαντες
ἀκολουθήσομεν
ἀκολουθήσῃ
ἀκολουθίαν
ἀκολουθίας
ἀκολούθου
ἀκολούθως
ἀκουστέον
ἀκούωμεν
ἀκριβεστέραν
ἀκριβείας
ἀκριβεύεσθαι
ἀκριβεῖ
ἀκριβεῖς
ἀκριβολογεῖσθαι
ἀκριβουμένων
ἀκριβούμενος
ἀκριβοῦντες
ἀκριβοῦντος
ἀκριβοῦς
ἀκριβὲς
ἀκριβέστατα
ἀκριβέστερον
ἀκριβὴς
ἀκριβῆ
ἀκριβῶν
ἀκριβῶς
ἀκροποδίου
ἀκροποδίῳ
ἀκροστολίῳ
ἀκροχείροις
ἀκροχείρου
ἀκροχείρῳ
ἀκρωνύκτοις
ἀκρωνύκτου
ἀκρωνύκτους
ἀκρωνύκτων
ἀκρωνύκτῳ
ἀκρίβειαν
ἀκρόποδι
ἀκρόποδος
ἀκρόποσιν
ἀκρώνυκτον
ἀκρώνυκτος
ἀκτῖνεςἔστω
ἀκωλύτου
ἀκωλύτως
ἀκάνθης
ἀκάνθῃ
ἀκίδα
ἀκίδος
ἀκίνητα
ἀκίνητον
ἀκόλουθα
ἀκόλουθον
ἀκόλουθος
ἀκόλουθόν
ἀκόλουσθον
ἀκώλυτον
ἀλεξανδρείας
ἀλεξανδρείᾳ
ἀλεξάνδρου
ἀληθείας
ἀληθιναὶ
ἀληθινή
ἀληθινόν
ἀληθινῶν
ἀληθῶς
ἀλλ'
ἀλλοτρίας
ἀλλοτρίων
ἀλλοίωσιν
ἀλλὰ
ἀλλὰτῷ
ἀλλά
ἀλλάσσηται
ἀλλήλαις
ἀλλήλας
ἀλλήλαςκατὰ
ἀλλήλοις
ἀλλήλους
ἀλλήλων
ἀλλότριον
ἀλογωτάτων
ἀλήθειαν
ἀμαυ
ἀμαυροτέρων
ἀμαυροὶ
ἀμαυροί
ἀμαυρὸς
ἀμαυρός
ἀμαυρότερα
ἀμαυρότερος
ἀμαυρῶν
ἀμελήσωμεν
ἀμεταβλησίας
ἀμετάβλητον
ἀμετάπιστον
ἀμετάπτωτον
ἀμετάστατον
ἀμορφώτους
ἀμορφώτων
ἀμφικύρτους
ἀμφισκίων
ἀμφισκίωντοῦ
ἀμφοτέραις
ἀμφοτέρας
ἀμφοτέροις
ἀμφοτέρους
ἀμφοτέρων
ἀμφοτέρωντῶν
ἀμφίσκιος
ἀμφότερα
ἀμφότεραι
ἀμφότεροι
ἀμόρφωτοι
ἀμόρφωτος
ἀναβιβάζοντα
ἀναβιβάζοντες
ἀναβιβάζοντι
ἀναβιβάζοντος
ἀναβιβάζων
ἀναγεγραμμέναις
ἀναγεγραμμένας
ἀναγεγραμμένην
ἀναγεγραμμένης
ἀναγεγραμμένοις
ἀναγεγραμμένων
ἀναγεγράφθαι
ἀναγκαζώμεθά
ἀναγκαίας
ἀναγκαίως
ἀναγκαῖον
ἀναγκαῖόν
ἀναγραφαῖς
ἀναγραφομένας
ἀναγραφὰς
ἀναγραφάς
ἀναγραφὴν
ἀναγραφήν
ἀναγραφῆς
ἀναγραφῶν
ἀναγράφει
ἀναγράφεται
ἀναγέγραπται
ἀναγέγραφεν
ἀναθεωρεῖν
ἀναθεωρήσεως
ἀναθυμίασις
ἀνακαθαίρεσθαι
ἀνακαθάρσεων
ἀνακαθάρσεως
ἀνακλίθρου
ἀνακρινομένων
ἀνακρίσεως
ἀνακυκλεῖται
ἀνακυπτόντων
ἀνακάμπτειν
ἀνακάμπτοντα
ἀναλελυμένα
ἀναλογίαν
ἀναλυθέντος
ἀναλόγου
ἀναλόγως
ἀναλόγῳ
ἀναλύειν
ἀναλύοντες
ἀναλύσαντες
ἀναλύσομεν
ἀναλύσωμεν
ἀναλύωμεν
ἀναμφισβητήτων
ἀναπεπληρωμένῃ
ἀναπληρουμένου
ἀναπληρούμενον
ἀναπληροῦσθαι
ἀναπληρώσεων
ἀναπληρώσεως
ἀναπλήρωσιν
ἀναποδείκτως
ἀναπτικὴν
ἀναπτόμενα
ἀναριπιζομένων
ἀναστρεφομένης
ἀναστρεφομένων
ἀνατελλούσης
ἀνατελλούσῃ
ἀνατελλέτω
ἀνατελλόντων
ἀνατεταλκυίας
ἀνατείλαντος
ἀνατείλῃ
ἀνατολαὶ
ἀνατολαῖς
ἀνατολικαὶ
ἀνατολικοῦ
ἀνατολικωτέροις
ἀνατολικὰς
ἀνατολικὴ
ἀνατολικὴν
ἀνατολικὸν
ἀνατολικώτερος
ἀνατολικῆς
ἀνατολικῶν
ἀνατολὰς
ἀνατολὰςτοῦ
ἀνατολάς
ἀνατολὴ
ἀνατολὴν
ἀνατολήν
ἀνατολῆς
ἀνατολῶν
ἀνατέλλει
ἀνατέλλειν
ἀνατέλλον
ἀνατέλλοντα
ἀνατέλλοντες
ἀνατέλλοντι
ἀνατέλλοντος
ἀνατέλλοντάς
ἀνατέλλουσαν
ἀνατέλλουσι
ἀνατέλλουσιν
ἀνατέλλῃ
ἀναφανείσης
ἀναφανήσονται
ἀναφαίνεται
ἀναφερομένη
ἀναφθήσεται
ἀναφοραί
ἀναφοραῖς
ἀναφορικῶν
ἀναφορὰ
ἀναφορὰν
ἀναφορὰς
ἀναφοράς
ἀναφορᾶς
ἀναφορῶν
ἀναφορῶνὀρθὴ
ἀναφέρεσθαι
ἀναφέρεσθαιλέγω
ἀναφέρονται
ἀνδρομέδας
ἀνδρὶ
ἀνεκλείπτου
ἀνεκλείπτων
ἀνελύσαμεν
ἀνεπαισθήτου
ἀνεπαισθύτους
ἀνεπαίσθητον
ἀνεπαίσθητος
ἀνεπαίσθητόν
ἀνεπισκοτήτου
ἀνεπιστάτως
ἀνεπληρώθη
ἀνεπίληπτον
ἀνεπίστατον
ἀνευρεῖν
ἀνεύρεσιν
ἀνημμένα
ἀνθ'
ἀνθεστηριῶνος
ἀνθρωπείου
ἀνθρώπινα
ἀνθυποφέρειν
ἀνισότης
ἀνισότητα
ἀνισότητας
ἀνισότητος
ἀνομοιομερῶν
ἀνομοιοτάτων
ἀνομοιότερον
ἀνομοιότητα
ἀνομοιότητος
ἀνομοίους
ἀνομοίων
ἀνομόλογα
ἀνταναπληρουμένην
ἀνταποδιδομένας
ἀνταποδιδομένους
ἀνταπόδοσις
ἀντεκόπτοντο
ἀντερείδεσθαι
ἀντερείσεως
ἀντείποιεν
ἀντιγωνίοις
ἀντιγωνίων
ἀντικειμένην
ἀντικειμένων
ἀντικείμενα
ἀντικείμενον
ἀντικνημίου
ἀντικνημίῳ
ἀντικοπῆς
ἀντιμαρτυρούντων
ἀντιμαρτυρήσειν
ἀντιπεριαγομένη
ἀντιπεριαγωγῆς
ἀντιπεριαγόμενον
ἀντιπεριάγεσθαι
ἀντιπίπτον
ἀντιπῖπτον
ἀντιχθόνων
ἀντωνίνου
ἀντάρην
ἀντάρης
ἀντὶ
ἀντίκειται
ἀντίνοος
ἀνω
ἀνωμαλιῶν
ἀνωμαλία
ἀνωμαλίαι
ἀνωμαλίαις
ἀνωμαλίαν
ἀνωμαλίας
ἀνωμαλίᾳ
ἀνωμάλου
ἀνωμάλους
ἀνωμάλων
ἀνωμάλως
ἀνωμάλῳ
ἀνὰ
ἀνάγκη
ἀνάγκης
ἀνάκρισιν
ἀνάλογον
ἀνάλογόν
ἀνάπαλιν
ἀνάπτειν
ἀνάπτεσθαί
ἀνέγκλιτον
ἀνέκλειπτον
ἀνέκλειπτος
ἀνέμων
ἀνέτελλε
ἀνέτελλεν
ἀνέτελλέν
ἀνίσοις
ἀνίσου
ἀνίσους
ἀνίσων
ἀνόμοιον
ἀνώμαλον
ἀνώμαλος
ἀξιολόγου
ἀξιολόγῳ
ἀξιοπίστους
ἀξιόλογοι
ἀξιόλογον
ἀξιόλογος
ἀξιόλογόν
ἀξιόλογός
ἀξιόπιστοι
ἀξιόπιστον
ἀξονίου
ἀξίας
ἀξίων
ἀξόνιον
ἀπ'
ἀπαθεῖς
ἀπαξίας
ἀπαραλλάκτοις
ἀπαραλλάκτου
ἀπαραλλάκτους
ἀπαραλλάκτως
ἀπαρκεῖν
ἀπαρκούσης
ἀπαρκοῦσαν
ἀπαρκέσει
ἀπαρτιζομένας
ἀπαρτιζομένην
ἀπαρτιζομένους
ἀπαρτιζομένων
ἀπαρτιζομένῃ
ἀπαρτίζεσθαι
ἀπαρτίζονται
ἀπαρτίζων
ἀπαράλλακτον
ἀπαρέγκλιτον
ἀπεγραψάμεθα
ἀπεδείκνυμεν
ἀπεδείξαμεν
ἀπεδείχθη
ἀπειλημμένην
ἀπειληφέτωσαν
ἀπειληφὼς
ἀπειλήφθω
ἀπειλήφθωσαν
ἀπελλαίου
ἀπελπίζω
ἀπεναντίον
ἀπεργάζεται
ἀπεργάζοιτο
ἀπεργάσαιτο
ἀπεργάσασθαι
ἀπερίληπτον
ἀπετελέσθη
ἀπεχουσῶν
ἀπεχούσαις
ἀπεχούσας
ἀπεχούσης
ἀπεχούσηςπεριφερείας
ἀπεχόντων
ἀπείληπται
ἀπείληφεν
ἀπεῖχε
ἀπεῖχεν
ἀπεῖχον
ἀπηλιωτικοῦ
ἀπηλιώτης
ἀπλανεῖς
ἀπλανοῦς
ἀπλανέσι
ἀπλανὴς
ἀπλανῆ
ἀπλανῶν
ἀποβλέποντας
ἀποβλέποντες
ἀποβήσεται
ἀπογεγραμμένα
ἀπογεγραμμένας
ἀπογεγραμμένης
ἀπογεγραμμένων
ἀπογεγραμμένῃ
ἀπογειοτάτου
ἀπογειοτέρας
ἀπογειοτέροις
ἀπογειότατον
ἀπογειότατόν
ἀπογειότατός
ἀπογειότερον
ἀπογείοις
ἀπογείου
ἀπογείους
ἀπογείων
ἀπογείῳ
ἀπογραψόμεθα
ἀποδεδειγμέναις
ἀποδεδειγμένας
ἀποδεδειγμένην
ἀποδεδειγμένης
ἀποδεδειγμένοις
ἀποδεδειγμένον
ἀποδεδειγμένους
ἀποδεδειγμένων
ἀποδεδειγμένῳ
ἀποδεδεῖχθαι
ἀποδεικνυμένων
ἀποδεικνύει
ἀποδεικνύειν
ἀποδεικνύηται
ἀποδεικνύουσαν
ἀποδεικνύω
ἀποδειχθησομένας
ἀποδειχθησομένης
ἀποδειχθησομένοις
ἀποδειχθησομένων
ἀποδειχθησόμενα
ἀποδειχθέντα
ἀποδειχθῇ
ἀποδείκνυμεν
ἀποδείκνυσθαι
ἀποδείκνυσι
ἀποδείκνυσιν
ἀποδείκνυται
ἀποδείξεις
ἀποδείξεων
ἀποδείξεως
ἀποδείξομεν
ἀποδεῖξαι
ἀποδώσομεν
ἀποκαθισταμένη
ἀποκαθισταμένην
ἀποκαθισταμένης
ἀποκαθιστάνειν
ἀποκαθίσταντες
ἀποκαθίστασθαι
ἀποκαταστατικοῖς
ἀποκαταστατικοῦ
ἀποκαταστατικὸν
ἀποκαταστατικῷ
ἀποκαταστάσει
ἀποκαταστάσεις
ἀποκαταστάσεων
ἀποκαταστάσεως
ἀποκαταστήσει
ἀποκατάστασιν
ἀποκατάστασις
ἀποκλίνειν
ἀποκλίνουσιν
ἀποκρύπτονται
ἀπολαβόντες
ἀπολαμβανομένας
ἀπολαμβανομένη
ἀπολαμβανομένην
ἀπολαμβανομένης
ἀπολαμβανομένου
ἀπολαμβανομένων
ἀπολαμβανομένῳ
ἀπολαμβανούσης
ἀπολαμβανόμεναι
ἀπολαμβανόντων
ἀπολαμβάνει
ἀπολαμβάνειν
ἀπολαμβάνεσθαι
ἀπολαμβάνεται
ἀπολαμβάνοντα
ἀπολαμβάνονται
ἀπολαμβάνουσι
ἀπολαμβάνουσιν
ἀπολαμβάνῃ
ἀποληφθεισῶν
ἀποληφθείσας
ἀποληφθείσης
ἀποληφθῇ
ἀποληψομένης
ἀπολλώνιος
ἀπολάβωμεν
ἀπονενευκυῖα
ἀπορίαν
ἀπορίας
ἀποσβέννυσθαι
ἀποστημάτων
ἀποστὰς
ἀποστάντα
ἀποστάσει
ἀποστάσεις
ἀποστάσεσιν
ἀποστάσεων
ἀποστάσεως
ἀποστήμασι
ἀποστήμασιν
ἀποστήματα
ἀποστήματας
ἀποστήματι
ἀποστήματος
ἀποστήματος}
ἀποστήσαντες
ἀποστήσεται
ἀποστήσονται
ἀποστῆναι
ἀποτελεσθήσεται
ἀποτελεσθήσονται
ἀποτελεσθῆναι
ἀποτελεῖσθαι
ἀποτελεῖται
ἀποτελουμέναις
ἀποτελουμένας
ἀποτελουμένη
ἀποτελουμένην
ἀποτελουμένης
ἀποτελουμένους
ἀποτελουμένων
ἀποτελούμενα
ἀποτελοῦνται
ἀποτελῆται
ἀποτεμνομένης
ἀποτεμνόμενα
ἀποτεταμένην
ἀποτετάσθαι
ἀποτομὴν
ἀποτομῆς
ἀποτομῇ
ἀποφάσεως
ἀποφήνασθαι
ἀποχωροῦσα
ἀποχωρῇ
ἀποχὰς
ἀποχάς
ἀποχὴ
ἀποχὴν
ἀποχή
ἀποχώρησιν
ἀποχῆς
ἀποχῶν
ἀπωτέρω
ἀπέδειξεν
ἀπέκλινεν
ἀπέστη
ἀπέσχεν
ἀπέχει
ἀπέχειδὲ
ἀπέχειν
ἀπέχειτοῦ
ἀπέχοι
ἀπέχον
ἀπέχοντα
ἀπέχοντας
ἀπέχοντι
ἀπέχοντος
ἀπέχουσα
ἀπέχουσαι
ἀπέχουσαν
ἀπέχουσι
ἀπέχουσιν
ἀπέχων
ἀπέχωνἐπὶ
ἀπέχωσι
ἀπέχωσιν
ἀπέχῃ
ἀπήρκεσε
ἀπὸ
ἀπὸτ
ἀπὸτοῦ
ἀπὸτῆς
ἀπό
ἀπόγεια
ἀπόγειον
ἀπόγειά
ἀπόδειξιν
ἀπόδειξις
ἀπόστασιν
ἀπόστασις
ἀπόστημα
ἀπόφανσιν
ἀραιοτάτην
ἀραιοτέρου
ἀραιουμένην
ἀραιὰ
ἀραιὸν
ἀραιότερα
ἀραιότερον
ἀραιᾷ
ἀργοῦς
ἀρετῶν
ἀριθμηθέντων
ἀριθμητικοῦ
ἀριθμητικῆς
ἀριθμοὶ
ἀριθμοὺς
ἀριθμούμενος
ἀριθμούς
ἀριθμοῖς
ἀριθμοῦ
ἀριθμὸν
ἀριθμὸνἐν
ἀριθμὸς
ἀριθμόν
ἀριθμός
ἀριθμῶν
ἀριθμῷ
ἀριστεροῦ
ἀριστερὰν
ἀριστερὸν
ἀριστερᾶς
ἀριστερᾷ
ἀριστερῷ
ἀριστοτέλης
ἀριστάρχου
ἀριστύλλου
ἀρκούμενοι
ἀρκτούρῳ
ἀρκτοῦρον
ἀρκτοῦρος
ἀρκέσει
ἀρκέσουσιν
ἀρξαμένη
ἀρξάμενοι
ἀρξόμεθα
ἀρχαιοτάτων
ἀρχαιοτέρου
ἀρχαῖς
ἀρχιμήδη
ἀρχιμήδης
ἀρχομένη
ἀρχομένης
ἀρχομένους
ἀρχούσης
ἀρχὰς
ἀρχάς
ἀρχὴ
ἀρχὴν
ἀρχή
ἀρχήν
ἀρχόμενοι
ἀρχόμενος
ἀρχόμενοί
ἀρχῆς
ἀρχῇ
ἀρχῶν
ἀρέσκει
ἀρίσταρχον
ἀρίστυλλος
ἀσθένειαν
ἀσκίους
ἀσκίουςποιοῦντος
ἀσπιδίσκαις
ἀσπιδίσκην
ἀσπιδίσκης
ἀσπιδίσκῃ
ἀστεριζομένων
ἀστερισμοῦ
ἀστερισμοῦ}
ἀστερισμὸν
ἀστερισμόν
ἀστερισμός}
ἀστρολάβον
ἀστρολάβου
ἀστρολάβους
ἀστρολάβων
ἀστρολάβῳ
ἀστράγαλον
ἀστρόλαβον
ἀστέρα
ἀστέρας
ἀστέρες
ἀστέρι
ἀστέρος
ἀστέρων
ἀστὴρ
ἀστήρ
ἀσυμφωνίαν
ἀσφαλέστατα
ἀσφαλέστερον
ἀσφαλῶς
ἀταξίαν
ἀτοπωτέροις
ἀτρεμοῦσα
ἀτυφίας
ἀτάκτων
ἀφ'
ἀφαιρεθείσης
ἀφαιρεθέντος
ἀφαιρετικοῦ
ἀφαιρετικήν
ἀφαιρετικὸν
ἀφαιρετικόν
ἀφαιρετικῆς
ἀφαιρετικῶν
ἀφαιρεῖν
ἀφαιρουμένην
ἀφαιρουμένης
ἀφαιροῖμεν
ἀφαιροῦντες
ἀφαιροῦσι
ἀφαιροῦσιν
ἀφαιρέσεως
ἀφαιρῶν
ἀφανεῖ
ἀφανεῖς
ἀφανιζομένων
ἀφανισθήσεται
ἀφανισθῶσιν
ἀφανισμοῖς
ἀφανισμῷ
ἀφανοῦς
ἀφανὲς
ἀφανὴς
ἀφανής
ἀφανίζεσθαι
ἀφανίζῃ
ἀφανῆ
ἀφανῶν
ἀφαίρεσιν
ἀφειστήκει
ἀφελοῦμεν
ἀφελόντες
ἀφεστηκέναι
ἀφεστηκότα
ἀφεστάναι
ἀφεστήκασιν
ἀφεστήκει
ἀφεστήκῃ
ἀφεστὼς
ἀφεστῶσα
ἀφεστῶσαν
ἀφεστῶτα
ἀφεστῶτας
ἀφεστῶτος
ἀφείλομεν
ἀφισταμένου
ἀφισταμένους
ἀφοριζομένας
ἀφοριζομένη
ἀφοριζομένης
ἀφοριζομένων
ἀφοριζούσης
ἀφοριζόμενα
ἀφορισμοῖς
ἀφορμὰς
ἀφορίζει
ἀφορίζεσθαι
ἀφορίζεται
ἀφορίζεταί
ἀφορίζοντα
ἀφορίζοντος
ἀφορίζουσιν
ἀφορίσειε
ἀφροδίτης
ἀφωρισμένην
ἀφωρισμένων
ἀφέλωμεν
ἀφέξει
ἀφέξειν
ἀφέσεως
ἀφέστηκε
ἀφέστηκεν
ἀφήσομεν
ἀφίστασθαι
ἀφίσταται
ἀφίστησιν
ἀφώτιστος
ἀφῃρήκασι
ἀφῃρήκασιν
ἀχθεισῶν
ἀχθείσης
ἀχθεῖσα
ἀχώριστον
ἀψεύδους
ἀέρα
ἀέρακαταστήματος
ἀέρι
ἀέρος
ἀέρων
ἀόρατον
ἀόριστόν
ἁδριανοῦ
ἁμαρτιῶν
ἁμαρτία
ἁμαρτίαν
ἁμαρτίας
ἁμάρτημα
ἁπαλὸν
ἁπαξαπλῶς
ἁπασῶν
ἁπλαῖ
ἁπλουστάτους
ἁπλουστάτων
ἁπλουστέραν
ἁπλουστέρας
ἁπλουστέρων
ἁπλουστέρᾳ
ἁπλούστερον
ἁπλοῦν
ἁπλοῦς
ἁπλᾶ
ἁπλᾶς
ἁπλῆν
ἁπλῆς
ἁπλῶς
ἁπτομένων
ἁπτόμενον
ἁπτόμενος
ἁπάντων
ἁπάσας
ἁρμόζειν
ἁρμόζοι
ἁψὶς
ἁψίδων
ἁψῖδα
ἁψῖδι
ἁψῖδος
ἁψῖσιν
ἂν
ἂνγένοιτο
ἃ
ἃκαλοῦμεν
ἃς
ἄγει
ἄγοντα
ἄγουσα
ἄγωμεν
ἄδηλον
ἄκρα
ἄκρας
ἄκροις
ἄκρον
ἄκρου
ἄκρων
ἄκρᾳ
ἄκρῳ
ἄλλα
ἄλλαι
ἄλλαις
ἄλλας
ἄλλη
ἄλληλα
ἄλληλά
ἄλλην
ἄλλης
ἄλλο
ἄλλοι
ἄλλοις
ἄλλον
ἄλλοτι
ἄλλου
ἄλλους
ἄλλων
ἄλλωνπαραλλήλων
ἄλλως
ἄλλῳ
ἄλογον
ἄν
ἄνευ
ἄνισα
ἄνισοι
ἄνισον
ἄνισος
ἄντικρυς
ἄνω
ἄνωθεν
ἄξιον
ἄξονα
ἄξονας
ἄξονος
ἄξων
ἄπειρον
ἄπωθεν
ἄρα
ἄρατῇ
ἄραἐστὶν
ἄραἡ
ἄρεως
ἄρκτοις
ἄρκτον
ἄρκτου
ἄρκτουδύο
ἄρκτους
ἄρκτων
ἄρχεσθαι
ἄρχεται
ἄρχηται
ἄρχηταί
ἄρχοντος
ἄρχοντοςἀθήνησι
ἄσκιοι
ἄσκιός
ἄστατον
ἄστρα
ἄστρων
ἄτακτον
ἄτοπον
ἄτριπτοι
ἄφθαρτον
ἅμα
ἅπαντα
ἅπαξ
ἅπασιν
ἅπερ
ἅπτεσθαι
ἅπτεται
ἅπτηται
ἅπτωνται
ἅς
ἅτε
ἐαρινοῦ
ἐαρινὰς
ἐαρινὴ
ἐαρινὴν
ἐαρινὸν
ἐαρινόν
ἐαρινῆς
ἐβούδων
ἐγγεγραμμένον
ἐγγιζόντων
ἐγγραφομένων
ἐγγραφήν
ἐγγράψομεν
ἐγγυτάτω
ἐγγυτέραν
ἐγγυτέρας
ἐγγυτέρους
ἐγγυτέρω
ἐγγυτέρων
ἐγγὺς
ἐγγύτερον
ἐγγύτητι
ἐγγύτητος
ἐγκεκλιμένα
ἐγκεκλιμένην
ἐγκεκλιμένης
ἐγκεκλιμένηςσφαίρας
ἐγκεκλιμένοι
ἐγκεκλιμένον
ἐγκεκλιμένος
ἐγκεκλιμένους
ἐγκεκλίσθω
ἐγκλινομένης
ἐγκλινομένου
ἐγκλίματα
ἐγκλίνηται
ἐγκλίνοντες
ἐγκλίσει
ἐγκλίσεις
ἐγκλίσεσι
ἐγκλίσεσιν
ἐγκλίσεων
ἐγκλίσεων}
ἐγκλίσεως
ἐγκυκλίου
ἐγκυκλίων
ἐγκυκλίως
ἐγκέκλιται
ἐγκύκλιοι
ἐγκύκλιον
ἐγράψαμεν
ἐγχρονίζειν
ἐγχωρεῖ
ἐγένετο
ἐγίγνετο
ἐγίνετο
ἐγίνετό
ἐδείκνυντο
ἐδείκνυτο
ἐδείξαμεν
ἐδείχθη
ἐδείχθησαν
ἐδυνάμεθα
ἐδάφει
ἐδάφεσιν
ἐδέδεικτο
ἐδέησε
ἐδόκει
ἐδύνατο
ἐζητοῦμεν
ἐζητήσαμεν
ἐζήτουν
ἐθεωρεῖτο
ἐθνῶν
ἐθέλωμεν
ἐκ
ἐκβαλλομένη
ἐκβαλλομένην
ἐκβαλλομένης
ἐκβαλλομένῃ
ἐκβαλλέσθω
ἐκβαλλόμενα
ἐκβαλοῦμεν
ἐκβαλόντες
ἐκβαίνοντας
ἐκβαίνουσα
ἐκβεβηκότας
ἐκβεβλημένη
ἐκβεβλημένης
ἐκβεβλήσθω
ἐκβεβλήσθωσαν
ἐκβληθεισῶν
ἐκβληθείσης
ἐκβληθείσῃ
ἐκβληθεῖσαι
ἐκβληθεῖσαν
ἐκβολῶν
ἐκβολῶν}
ἐκβάλλοντες
ἐκβάλωμεν
ἐκδεχομένη
ἐκείναις
ἐκείνας
ἐκείνη
ἐκείνην
ἐκείνης
ἐκείνοις
ἐκείνου
ἐκείνους
ἐκείνων
ἐκείνῳ
ἐκεῖ
ἐκεῖθεν
ἐκεῖνα
ἐκεῖναί
ἐκεῖνο
ἐκεῖνοι
ἐκεῖνον
ἐκεῖνος
ἐκεῖνό
ἐκθησόμεθα
ἐκθέμενοι
ἐκθέμενος
ἐκθέσει
ἐκθέσεις
ἐκθέσεων
ἐκθέσεως
ἐκθέσθαι
ἐκθώμεθα
ἐκινεῖτο
ἐκκειμέναις
ἐκκειμένας
ἐκκειμένη
ἐκκειμένην
ἐκκειμένης
ἐκκειμένοις
ἐκκειμένου
ἐκκειμένους
ἐκκειμένων
ἐκκειμένωντριῶν
ἐκκειμένῃ
ἐκκειμένῳ
ἐκκεντρότητα
ἐκκεντρότητος
ἐκκείμενα
ἐκκείμεναι
ἐκκείμενον
ἐκκείμενος
ἐκκείσθω
ἐκκεῖσθαι
ἐκκέντροις
ἐκκέντρου
ἐκκέντρους
ἐκκέντρων
ἐκλαμβάνοι
ἐκλειπτικαῖς
ἐκλειπτικοὶ
ἐκλειπτικοὺς
ἐκλειπτικοῖς
ἐκλειπτικοῦ
ἐκλειπτικὰς
ἐκλειπτικάς
ἐκλειπτικὸς
ἐκλειπτικῆς
ἐκλειπτικῶν
ἐκλειπέτω
ἐκλελοιπυῖα
ἐκλελοιπέναι
ἐκλελοιπὸς
ἐκλελοίπει
ἐκλείπειν
ἐκλείποι
ἐκλείποντα
ἐκλείποντος
ἐκλείποντός
ἐκλείπουσα
ἐκλείπουσαν
ἐκλείπουσιν
ἐκλείπῃ
ἐκλείψεις
ἐκλείψεσι
ἐκλείψεσιν
ἐκλείψεων
ἐκλείψεως
ἐκλείψουσιν
ἐκλεῖπον
ἐκλεῖπόν
ἐκλογισθησομέναις
ἐκλογὴν
ἐκλογῆς
ἐκλογῇ
ἐκλέγειν
ἐκπεπτώκει
ἐκπεσόντος
ἐκπιπτόντων
ἐκπέσῃ
ἐκπίπτει
ἐκπίπτῃ
ἐκπῖπτον
ἐκτεθειμένα
ἐκτεθειμέναι
ἐκτεθειμέναις
ἐκτεθειμένας
ἐκτεθειμένη
ἐκτεθειμένην
ἐκτεθειμένης
ἐκτεθειμένοις
ἐκτεθειμένον
ἐκτεθειμένου
ἐκτεθειμένους
ἐκτεθειμένων
ἐκτεθειμένῃ
ἐκτεθειμένῳ
ἐκτεθείμεθα
ἐκτεθείσης
ἐκτεθήσεται
ἐκτεμόντες
ἐκτετμημένην
ἐκτετμημένης
ἐκτιθέμενοι
ἐκτομὰς
ἐκτομὴν
ἐκτομῆς
ἐκτομῶν
ἐκτέθειται
ἐκτίθεσθαι
ἐκτίθεται
ἐκτὸς
ἐκτός
ἐκφανεῖς
ἐκφανὴς
ἐκφανής
ἐκφανῆ
ἐκφανῶν
ἐκφυγὼν
ἐκφύσει
ἐκφύσεως
ἐκάλεσαν
ἐλα
ἐλαμβάνομεν
ἐλασσόνων
ἐλαττόνων
ἐλαφηβολιῶνος
ἐλαχίσταις
ἐλαχίστας
ἐλαχίστη
ἐλαχίστην
ἐλαχίστης
ἐλαχίστοις
ἐλαχίστου
ἐλαχίστου}
ἐλαχίστων
ἐλαχίστῃ
ἐλαχίστῳ
ἐλεύσεται
ἐληλυθέναι
ἐληλυθότα
ἐληλυθότων
ἐληλύθει
ἐλθούσαις
ἐλλελοιπυίαις
ἐλλελοιπέναι
ἐλλελοίπει
ἐλλείπει
ἐλλείπειν
ἐλλείπουσα
ἐλλείψει
ἐλογίσατο
ἐλπίσαι
ἐλς
ἐλάβομεν
ἐλάσσονα
ἐλάσσονας
ἐλάσσονι
ἐλάσσονος
ἐλάσσους
ἐλάσσων
ἐλάσσωνἡ
ἐλάττονα
ἐλάττονας
ἐλάττονες
ἐλάττονος
ἐλάττονές
ἐλάττοσι
ἐλάττοσιν
ἐλάττους
ἐλάττων
ἐλάχιστα
ἐλάχιστον
ἐλάχιστόν
ἐλέγξαντες
ἐλήφθη
ἐλήφθησαν
ἐμβαδὰ
ἐμβαδὸν
ἐμβαδόν
ἐμβαδῶν
ἐμβληθέντα
ἐμβολίμων
ἐμβάσεων
ἐμεσουράνει
ἐμμελῶς
ἐμπεπτώκει
ἐμπεριλαμβανόμενοι
ἐμπεριλαμβάνοντες
ἐμπεριέχεταιτοῦτο
ἐμπεσεῖν
ἐμπεσεῖται
ἐμπεσόντες
ἐμποδιζομένην
ἐμποιεῖ
ἐμποιῆσαι
ἐμπολιζομένων
ἐμπολίσαντες
ἐμπολίσεων
ἐμπροσθίας
ἐμπροσθίου
ἐμπροσθίων
ἐμπροσθίῳ
ἐμπτώσεως
ἐμπίπτει
ἐμπίπτειν
ἐμπίπτουσα
ἐμφανιστικὸν
ἐμφανίζεσθαι
ἐμφανίσαι
ἐμφατικωτέρας
ἐμφαίνει
ἐμφαίνουσα
ἐμόν
ἐν
ἐναλλαγήν
ἐναλλὰξ
ἐναντιωμάτων
ἐναντία
ἐναντίαι
ἐναντίαν
ἐναντίας
ἐναντίον
ἐναντίος
ἐναντίου
ἐναντίων
ἐναντίωσιν
ἐναντίῳ
ἐναπολαμβανόμενοι
ἐναπολαμβάνει
ἐναπολαμβάνεται
ἐναπολαμβάνοντος
ἐναργοῦς
ἐναργὲς
ἐναργέσι
ἐναργῶν
ἐναργῶς
ἐναρμόσαντες
ἐνδεχομένας
ἐνδεχόμενον
ἐνδείξασθαι
ἐνδείξεως
ἐνδοτέρω
ἐνδέον
ἐνδέχεσθαί
ἐνδέχεται
ἐνδέχοιτο
ἐνεγκεῖν
ἐνεδέχετο
ἐνεθήκαμεν
ἐνεθίζουσα
ἐνεπολίσαμεν
ἐνεργείας
ἐνεφαίνετο
ἐνεχθήσεται
ἐνθάδε
ἐνιαυσίου
ἐνιαυσίους
ἐνιαυσίων
ἐνιαυσίῳ
ἐνιαυτοῖς
ἐνιαυτοῦ
ἐνιαυτὸν
ἐνιαυτός
ἐνιαυτῶν
ἐνιαυτῷ
ἐνιαύσια
ἐνιαύσιοι
ἐνιαύσιον
ἐνιαύσιος
ἐνιαύσιοςχρόνος
ἐννεακαιδέκατός
ἐννοίαις
ἐννοίας
ἐννέα
ἐνταῖς
ἐνταῦθα
ἐνταῦθά
ἐντευξομένους
ἐντεῦθεν
ἐντοῖς
ἐντὸς
ἐντός
ἐντῇ
ἐντῷ
ἐνάτη
ἐνάτης
ἐνάτῃ
ἐνάτῳ
ἐνέλειπεν
ἐνίας
ἐνίοις
ἐνίοτε
ἐνίους
ἐνίσ
ἐνίσταται
ἐνίων
ἐνόμιζεν
ἐνῆν
ἐξ
ἐξαιρέτου
ἐξαιρέτως
ἐξακολουθεῖ
ἐξαρκούσης
ἐξαρκοῦσαν
ἐξαρμάτων
ἐξαίρειν
ἐξεθέμεθα
ἐξελιγμόν
ἐξεργασίας
ἐξεταστικῶς
ἐξετάζειν
ἐξετάζοντες
ἐξετάσεως
ἐξεχούσας
ἐξητασμένον
ἐξοχὰς
ἐξοχῶν
ἐξωθήσεών
ἐξἑκατέρου
ἐξἡμέρας
ἐξάρματα
ἐξάρματι
ἐξάρματος
ἐξέθετο
ἐξέλειπε
ἐξέλειπεν
ἐξέπεσεν
ἐξέτασιν
ἐξέτασις
ἐξέχουσιν
ἐξέχουσά
ἐξῆρται
ἐπ
ἐπ'
ἐπ'εὐθείας
ἐπαγγελίας
ἐπαγομένων
ἐπακολουθεῖν
ἐπαλληλίαν
ἐπανατολὴ
ἐπανατολή
ἐπανόρθωσιν
ἐπαρχίαν
ἐπαφὰς
ἐπαφὴν
ἐπαφῆς
ἐπαφῶν
ἐπεζευγμένων
ἐπεζεύχθω
ἐπεζεύχθωσαν
ἐπεζεύχθωσάν
ἐπεζεύχθωἡ
ἐπειδὰν
ἐπειδὴ
ἐπειδή
ἐπειδήπερ
ἐπειληφυῖα
ἐπειληφέναι
ἐπειληφὼς
ἐπειλήφει
ἐπειπεῖν
ἐπεκάλυψε
ἐπεκάλυψεν
ἐπελογισάμεθα
ἐπενεχθησομένης
ἐπενεχθησομένων
ἐπεξειργασμέναις
ἐπεξειργασμένων
ἐπεξεργαζόμενοι
ἐπεξεργάζεσθαι
ἐπεσημήνατο
ἐπεσκιάσθη
ἐπεσκοτήθη
ἐπεσκοτῆσθαί
ἐπεσκέφθαι
ἐπεχείρησε
ἐπεχούσης
ἐπεὶ
ἐπεί
ἐπείπερ
ἐπεῖχε
ἐπεῖχεν
ἐπιβαλλουσῶν
ἐπιβαλλούσας
ἐπιβαλλόντων
ἐπιβεβηκὸς
ἐπιβεβληκότες
ἐπιβεβλήκασι
ἐπιβολαῖς
ἐπιβολὰς
ἐπιβολὴ
ἐπιβολὴν
ἐπιβολήν
ἐπιβολῆς
ἐπιβολῶν
ἐπιβάλλει
ἐπιβάλλειν
ἐπιβάλλοι
ἐπιβάλλον
ἐπιβάλλοντα
ἐπιβάλλοντας
ἐπιβάλλουσα
ἐπιβάλλουσαι
ἐπιβάλλουσαν
ἐπιβάλλουσι
ἐπιβάλλουσιν
ἐπιβάλλωμεν
ἐπιβάλοι
ἐπιγιγνώσκειν
ἐπιγιγνώσκομεν
ἐπιγνωσόμεθα
ἐπιγραφομένης
ἐπιγραφὴν
ἐπιδεομέναις
ἐπιδείξομεν
ἐπιδεῖξαι
ἐπιδρομῆς
ἐπιζευγνυμένας
ἐπιζευγνυμένη
ἐπιζευγνυμένων
ἐπιζευγνυουσῶν
ἐπιζευγνύει
ἐπιζευγνύουσα
ἐπιζευγνύουσαι
ἐπιζευγνύσθωσαν
ἐπιζευγνύτω
ἐπιζευχθεισῶν
ἐπιζευχθείσης
ἐπιζευχθεῖσα
ἐπιζευχθεῖσαι
ἐπιζευχθεῖσαν
ἐπιζεύξαντες
ἐπιζεύξωμεν
ἐπιζητουμένην
ἐπιζητουμένης
ἐπιζητουμένου
ἐπιζητουμένων
ἐπιζητουμένῳ
ἐπιζητοίη
ἐπιζητούμενα
ἐπιζητούμεναι
ἐπιζητούμενον
ἐπιζητούμενος
ἐπιζητήσειε
ἐπιζητήσειν
ἐπιζητῆσαι
ἐπικαμπίῳ
ἐπικατάδυσις
ἐπικαίρους
ἐπικεκαλυφέναι
ἐπικεκινημένος
ἐπικεκίνηται
ἐπικινεῖται
ἐπικινηθήσεται
ἐπικινηθῆναι
ἐπικινήματι
ἐπικινήσεων
ἐπικύκλοις
ἐπικύκλου
ἐπικύκλους
ἐπικύκλων
ἐπικύκλῳ
ἐπιλαμβανομένας
ἐπιλαμβανομένης
ἐπιλαμβανομένων
ἐπιλαμβανόμενον
ἐπιλαμβάνει
ἐπιλαμβάνειν
ἐπιλαμβάνεσθαι
ἐπιλαμβάνηται
ἐπιλαμβάνοντα
ἐπιλαμβάνουσαν
ἐπιλαμβάνουσι
ἐπιλαμβάνῃ
ἐπιλανθανώμεθα
ἐπιλελογισμένα
ἐπιλελογισμένας
ἐπιλελογισμένη
ἐπιλελογισμένην
ἐπιλελογισμένης
ἐπιλελογισμένῳ
ἐπιλελογίσθαι
ἐπιλογιζομένοις
ἐπιλογιζομένου
ἐπιλογιζομένων
ἐπιλογιζοίμεθα
ἐπιλογιζόμενοι
ἐπιλογιζόμενος
ἐπιλογιζώμεθα
ἐπιλογισθεισῶν
ἐπιλογισμοὺς
ἐπιλογισμούς
ἐπιλογισμοῖς
ἐπιλογισμοῦ
ἐπιλογισμὸν
ἐπιλογισμὸς
ἐπιλογισμόν
ἐπιλογισμῶν
ἐπιλογιστέον
ἐπιλογισάμενοι
ἐπιλογισάμενος
ἐπιλογισάμενοί
ἐπιλογισώμεθα
ἐπιλογίζεσθαι
ἐπιλογίζεται
ἐπιλογίζοιτο
ἐπιλογίσαιτο
ἐπιλογίσασθαι
ἐπιλέγει
ἐπιλήψεις
ἐπιλήψεως
ἐπιμαρτυρηθησομένας
ἐπιμεληθῆναι
ἐπιμελέστατα
ἐπιμελῶς
ἐπιμεριζομένου
ἐπιμεριζόμενον
ἐπιμερισθέντος
ἐπιμερίζειν
ἐπιμερίζωμεν
ἐπιμερίσαντες
ἐπιμερίσωμεν
ἐπιμεσουράνημα
ἐπιμήκη
ἐπινοηθείη
ἐπινοηθέντα
ἐπινοήσειεν
ἐπιπαραλλάξεων
ἐπιπαραλλάξεως
ἐπιπροσθετηκέναι
ἐπιπροσθούμενα
ἐπιπροσθούσης
ἐπιπροσθοῦντας
ἐπιπροσθήσαντος
ἐπιπροσθήσεις
ἐπιπροσθήσεων
ἐπιπροσθήσεως
ἐπιπρόσθησιν
ἐπιπέδοις
ἐπιπέδου
ἐπιπέδων
ἐπιπέδῳ
ἐπιπύρου
ἐπιπύρῳ
ἐπισημανθείσαις
ἐπισημασιῶν
ἐπισημασίαν
ἐπισημασίας
ἐπισκεψάμενοι
ἐπισκεψόμεθα
ἐπισκοπεῖν
ἐπισκοπῇ
ἐπισκοτηθήσεται
ἐπισκοτουμένης
ἐπισκοτούσης
ἐπισκοτήσεις
ἐπισκοτήσεσι
ἐπισκοτήσεων
ἐπισκοτήσεως
ἐπισκέπτεσθαι
ἐπισκέπτεται
ἐπισκέψασθαι
ἐπισκέψει
ἐπισκέψεις
ἐπισκέψεσιν
ἐπισκέψεων
ἐπισκέψεως
ἐπισκότησιν
ἐπισκότησις
ἐπιστημονικὴν
ἐπιστημονικῶς
ἐπιστροφῇ
ἐπιστρέψαντα
ἐπιστάσεως
ἐπιστήμης
ἐπιστήσαιεν
ἐπιστήσαντες
ἐπιστῆσαι
ἐπισυμβαινούσης
ἐπισυμβαινόντων
ἐπισυμβαίνει
ἐπισυμβαίνοντα
ἐπισυμβήσεταί
ἐπισυναγομένην
ἐπισυναγομένῃ
ἐπισυναγωγὰς
ἐπισυναγωγάς
ἐπισυναγωγὴν
ἐπισυναγωγῆς
ἐπισυναγωγῶν
ἐπισυναγόμενα
ἐπισυναγόμενον
ἐπισυνηγμένον
ἐπισυνθέσεις
ἐπισυνθέσεων
ἐπισυνθέσεως
ἐπισυνθήσομεν
ἐπισυνάπτοντες
ἐπιτεχνημάτων
ἐπιτηδείως
ἐπιτολάς
ἐπιτολὴν
ἐπιτυγχάνεσθαι
ἐπιφανειῶν
ἐπιφανείαις
ἐπιφανείας
ἐπιφανείᾳ
ἐπιφάνεια
ἐπιφάνειαι
ἐπιφάνειαν
ἐπιφὶ
ἐπλεόνασεν
ἐποιησάμεθα
ἐποιούμεθα
ἐποιοῦντο
ἐποιήσαμεν
ἐπουσία
ἐπουσία}
ἐπουσίαι
ἐπουσίαις
ἐπουσίαν
ἐπουσίας
ἐπουσίᾳ
ἐποχαὶ
ἐποχαῖς
ἐποχὰς
ἐποχάς
ἐποχὴ
ἐποχὴν
ἐποχήν
ἐποχῆς
ἐποχῶν
ἐποίει
ἐποίουν
ἐπραγματευσάμεθα
ἐπάγεσθαι
ἐπάνω
ἐπέλαβε
ἐπέλαβεν
ἐπέχει
ἐπέχειν
ἐπέχον
ἐπέχοντα
ἐπέχοντος
ἐπέχουσα
ἐπέχουσαν
ἐπέχων
ἐπέχῃ
ἐπὶ
ἐπὶδὲ
ἐπὶμὲν
ἐπὶπλείονας
ἐπὶστυλίσκου
ἐπὶτοῦ
ἐπὶτὴν
ἐπὶτῆς
ἐπὶτῶν
ἐπί
ἐπίγεια
ἐπίκυκλοι
ἐπίκυκλον
ἐπίκυκλος
ἐπίκυκλόν
ἐπίληψις
ἐπίλογος
ἐπίπαν
ἐπίπεδα
ἐπίπεδον
ἐπίπεδόν
ἐπίσκεψιν
ἐπίσκεψις
ἐπίστασιν
ἐπίστασίν
ἐπίτριτοςἀλλὰ
ἐπίτριτά
ἐπίτριτός
ἐπόντα
ἐραστὰς
ἐρατοσθένους
ἐργώδεις
ἐργώδη
ἐργῶδες
ἐργῶδές
ἐρχέσθωσαν
ἐρχόμενοί
ἐρίφων
ἐσβεσμένα
ἐσκόπουν
ἐσομένας
ἐσομένη
ἐσομένην
ἐσομένης
ἐσομένου
ἐσομένων
ἐσομένῳ
ἐστι
ἐστιν
ἐστινἡ
ἐστὶ
ἐστὶν
ἐστὶντῷ
ἐστὶνἡ
ἐστίν
ἐστίνἀλλὰ
ἐσφάλη
ἐσχηκέναι
ἐσχηματισμένη
ἐσχηματισμένου
ἐσχάτας
ἐσχάτοις
ἐσχάτου
ἐσχάτων
ἐσόμεθα
ἐσόμεναι
ἐσόμενον
ἐτετήρητο
ἐτηροῦμεν
ἐτηρήθη
ἐτηρήσαμεν
ἐτηρίδος
ἐτηρίδων
ἐτριπλασίασαν
ἐτάξαμεν
ἐτύγχανε
ἐτύγχανεν
ἐτύγχανον
ἐτῶν
ἐφ
ἐφ'
ἐφαπτομένη
ἐφαπτομένην
ἐφαπτομένης
ἐφαπτομένων
ἐφαπτομένῳ
ἐφαπτίδι
ἐφαπτίδος
ἐφαπτόμεναι
ἐφαπτόμενον
ἐφαρμογὴν
ἐφαρμογῆς
ἐφαρμοζουσῶν
ἐφαρμόζειν
ἐφαρμόζεται
ἐφαρμόζοι
ἐφαρμόζοντα
ἐφαρμόζοντες
ἐφαρμόσαι
ἐφαίνετο
ἐφεξῆς
ἐφοδευθῆναι
ἐφοδευομένων
ἐφοδεύοντες
ἐφοδεύσομεν
ἐφοδεῦσαι
ἐφωδευμένης
ἐφωδευμένον
ἐφωδευμένων
ἐφάνη
ἐφάπτεσθαι
ἐφάπτεται
ἐφάπτηται
ἐφέξει
ἐφέρετο
ἐφήπτετο
ἐφόδοις
ἐφόδου
ἐφόδους
ἐφόδων
ἐχομένην
ἐχομένοις
ἐχομένῃ
ἐχουσῶν
ἐχούσαις
ἐχούσας
ἐχούσης
ἐχρησάμεθα
ἐχρήσαντο
ἐχόμενος
ἐχόντων
ἐὰν
ἐάν
ἐάνπερ
ἐάσομεν
ἑαυτοὺς
ἑαυτοῖς
ἑαυτοῦ
ἑαυτὰ
ἑαυτὴν
ἑαυτὸν
ἑαυτό
ἑαυτόν
ἑαυτῆς
ἑαυτῶν
ἑβδομηκοστομόνοις
ἑβδόμη
ἑβδόμης
ἑβδόμου
ἑκατοντακαιεβδομηκονταπλάσιον
ἑκατοντακικαιεικοσάκι
ἑκατοστὸν
ἑκατέρα
ἑκατέραν
ἑκατέρας
ἑκατέροις
ἑκατέρου
ἑκατέρωθεν
ἑκατέρων
ἑκατέρᾳ
ἑκατέρῳ
ἑκατὸν
ἑκκαιδέκατον
ἑκκαιδέκατός
ἑκάσταις
ἑκάστας
ἑκάστη
ἑκάστην
ἑκάστης
ἑκάστοις
ἑκάστοτε
ἑκάστου
ἑκάστων
ἑκάστῃ
ἑκάστῳ
ἑκάτερα
ἑκάτερατοῦ
ἑκάτερατῆς
ἑκάτεροι
ἑκάτερον
ἑκάτερος
ἑκόντα
ἑκόντες
ἑλισσομένων
ἑλλησπόντου
ἑλλάδα
ἑνδεκάτης
ἑνδέκατός
ἑνὶ
ἑνί
ἑνὸς
ἑνός
ἑξαγώνου
ἑξαγώνους
ἑξακοσιοστῷ
ἑξακοσιάκις
ἑξαμηνιαίαν
ἑξαμοιριαίων
ἑξηκοντάδος
ἑξηκοστοῖς
ἑξηκοστοῦ
ἑξηκοστὰ
ἑξηκοστά
ἑξηκοστῶν
ἑξηκοστῷ
ἑξκαιεβδομηκονταετηρίδος
ἑξήκοντα
ἑξῆς
ἑπομένη
ἑπομένην
ἑπομένης
ἑπομένοις
ἑπομένου
ἑπομένους
ἑπομένων
ἑπομένῃ
ἑπομένῳ
ἑπτακαιδέκατον
ἑπτακαιδέκατός
ἑπταμήνου
ἑπταμήνῳ
ἑπτὰ
ἑπτάμηνον
ἑπὶ
ἑπόμενα
ἑπόμενοι
ἑπόμενον
ἑπόμενος
ἑπόμενά
ἑρμείου
ἑρμοῦ
ἑσπερινὸν
ἑσπερία
ἑσπερίαν
ἑσπερίας
ἑσπερίοις
ἑσπερίου
ἑσπερίους
ἑσπερίων
ἑσπέραν
ἑσπέρας
ἑσπέρια
ἑσπέριοι
ἑσπέριον
ἑσπέριος
ἑστάναι
ἑτεροδόξοις
ἑτεροσκίων
ἑτερόσκιοι
ἑτοίμου
ἑτέρα
ἑτέραις
ἑτέραν
ἑτέρας
ἑτέρου
ἑτέρους
ἑτέρων
ἑτέρᾳ
ἑτέρῳ
ἑώρων
ἑῴα
ἑῴαν
ἑῴας
ἑῴους
ἑῴων
ἑῴᾳ
ἑῷα
ἑῷοι
ἑῷον
ἑῷος
ἓν
ἓξ
ἔγγιστα
ἔγγιστά
ἔγκλιμα
ἔγκλισιν
ἔδει
ἔδειδεῖξαι
ἔδοξεν
ἔδυ
ἔδυνεν
ἔκ
ἔκθεσιν
ἔκθεσις
ἔκκεντροι
ἔκκεντρον
ἔκκεντρος
ἔκλειψιν
ἔκλειψις
ἔκλειψίν
ἔκτε
ἔκφυσιν
ἔλαθεν
ἔλασσον
ἔλασσόν
ἔλαττον
ἔλεγχον
ἔμελλον
ἔμοιγε
ἔμπροσθεν
ἔμπτωσιν
ἔμφασιν
ἔν
ἔνατός
ἔνδειξιν
ἔνεστιν
ἔνθεν
ἔνι
ἔννοιαν
ἔξαρμα
ἔξω
ἔξωθεν
ἔοικεν
ἔπειτα
ἔριφοι
ἔρχεται
ἔρχοιτο
ἔρωτα
ἔσεσθαι
ἔσονται
ἔσται
ἔσταικαὶ
ἔσταιἡ
ἔστι
ἔστιν
ἔστω
ἔστωσαν
ἔσχατα
ἔσχατον
ἔσχατος
ἔσχεν
ἔσχομεν
ἔσχον
ἔσωθεν
ἔτει
ἔτεσι
ἔτεσιν
ἔτη
ἔτι
ἔτιδ'
ἔτιφανείη
ἔτος
ἔτους
ἔτυχεν
ἔτυχον
ἔτῃ
ἔφαμεν
ἔφην
ἔφθανεν
ἔφοδον
ἔφοδος
ἔχει
ἔχειν
ἔχοι
ἔχοιμεν
ἔχομεν
ἔχον
ἔχοντα
ἔχοντας
ἔχοντες
ἔχοντι
ἔχοντος
ἔχουσα
ἔχουσαν
ἔχουσι
ἔχουσιν
ἔχωμεν
ἔχων
ἔχωσι
ἔχωσιν
ἔχῃ
ἕβδομον
ἕβδομος
ἕβδομός
ἕκαστα
ἕκαστον
ἕκαστος
ἕκτας
ἕκτη
ἕκτης
ἕκτον
ἕκτος
ἕκτῳ
ἕν
ἕνα
ἕνεκα
ἕνεκεν
ἕξει
ἕξειν
ἕξομεν
ἕξουσιν
ἕποιτο
ἕσται
ἕστι
ἕτερα
ἕτερον
ἕτερος
ἕως
ἠγνοηκέναι
ἠδύναντο
ἠδύνατο
ἠθικῶν
ἠθέλησαν
ἠκολούθησεν
