αἰγὸςκαὶ#αἰγὸς καὶ
αὐτὴνεὐθεῖα#
αὐτήδιήχθω#
αὐτῶνπαραλλήλου#
γεγονέναιτούτων#
γράψωμενμεσημβρινὸν#
γωνίατῶν#
διαφοραίἀλλ'#
διαφοράμάλιστα#
διπλῆνμοιρῶν#
διπλῆντῆς#
διπλῆνἄρα#
διπλῆτῆς#
διὰμερόης#
διὰμέσων#
διὰναπάτων#
διὰπτολεμαΐδος#
διὰσοήνης#
διὰτοῦ#
διὰτοῦτο#
διὰτὰ#
διὰτὸ#
διὰτῆς#
διὰτῶν#
διὰφοινίκης#
διὰῥόδου#
δὲδιὰ#
δὲμέχρι#
δὲτοῦ#
δὲτῆς#
δὲτῶν#
δὲἥ#
δὲἰσημερινὴ#
δὲὑπὸ#
εἰςδύο#
εἰςτὰ#
εἰςτὴν#
εἰσινπάλιν#
εἰσίνπάλιν#
εὐθείαςεἰσίν#
εὐθεῖαδῆλον#
εὐθεῖαντμημάτων#
εὐθεῖαπρὸς#
εὐθεῖατμημάτων#
ζῳδίωνγ#
ζῳδίωνκύκλου#
θερινὴσκιὰ#
θεωρῆσαιτελευταίου#
καθ'ἑκάστην#
καταγραφῆςὁ#
κατὰκορυφὴν#
κατὰπλάτος#
κατὰτὴν#
κατὰτὸ#
κατὰτὸν#
καὶαὐτοὶ#
καὶδιὰ#
καὶκατὰ#
καὶπερὶ#
καὶτοῦ#
καὶτὰς#
καὶτὴν#
καὶτὸ#
καὶτὸν#
καὶτῆς#
καὶτῶν#
καὶἡ#
καὶὁ#
καίἐστιν#
κορυφὴνκαὶ#
κορυφὴνσημείου#
κύκλουδιάμετρος#
κύκλῳεὐθειῶν#
λαμβάνοιντοκαθ'#
λοιπῶντεταρτημορίων#
λοξοῦκύκλου#
λόγοςσυνῆπται#
λόγουχάριν#
μεγίστηνἡμέραν#
μεγίστουκύκλου#
μεγίστωνκύκλων#
μεσημβρινοῦγεγράφθωσαν#
μεσορὴλʹ#
μεταξὺδιάστημα#
μετοπωρινοῦσημείου#
μοιρῶνἐστιν#
μὲνἰσημερινὴ#
μὲνὑπὸ#
μέγιστονκύκλον#
μέχριτοῦ#
μῆκοςπαραχωρήσεως#
οἱδύο#
οἱπόλοι#
οἵωνἐστὶν#
οὐράνιαἡ#
οὕτωςἡ#
παράλληλόςἐστιν#
πασῶντῶν#
περιφερείαςγίνεται#
περιφερείαςδιπλῆ#
πρὸςαἴσθησιν#
πρὸςτοὺς#
πρὸςτὰ#
πρὸςτὰς#
πρὸςτὴν#
πρὸςτὸ#
πρὸςτὸν#
πρὸςἀνατολὰς#
πρὸςἄρκτους#
πρότερονγέγονεν#
πόλωναὐτοῦ#
συναμφοτέραςτὰς#
τεταρτημορίουγεγράφθω#
τετηρημέναιςδυνατὸν#
τοὺςγνώμονας#
τοὺςτοῦ#
τοῖςμεταξὺ#
τοῦαὐτοῦ#
τοῦδεκαγώνου#
τοῦδιὰ#
τοῦκατὰ#
τοῦκέντρου#
τοῦλοξοῦ#
τοῦμεσημβρινοῦ#
τοῦμεσορὴ#
τοῦπόλου#
τοῦτεταρτημορίου#
τοῦτριγώνου#
τοῦἑτέρου#
τοῦἡλίου#
τοῦἰσημερινοῦ#
τοῦὁρίζοντος#
τοῦὅλου#
τοῦὑπὸ#
τροπικὸνσημεῖον#
τροπικῶνκαὶ#
τὰδιαστήματα#
τὰμεγέθη#
τὰςκατὰ#
τὰςτῶν#
τὰτοιαῦτα#
τὰἑπόμενα#
τὴναὐτὴν#
τὴνδιπλῆν#
τὴνπαραδεδομένην#
τὴνὑπὸ#
τὸδὲ#
τὸκέντρον#
τὸμὲν#
τὸμέσον#
τὸναὐτὸν#
τὸνδιὰ#
τὸνμεσημβρινὸν#
τὸντῶν#
τὸνἰσημερινὸν#
τὸτέταρτον#
τὸἀπὸ#
τὸἄρα#
τὸἡμικύκλιον#
τῆςγῆς#
τῆςκατὰ#
τῆςπρώτης#
τῆςσφαίρας#
τῆςτοιαύτης#
τῆςἀρχῆς#
τῆςἐγκλίσεως#
τῆςὑπὸ#\
τῇὑπὸ#
τῶναὐτῶν#
τῶνγραφομένων#
τῶνδιδομένων#
τῶνδὲ#
τῶνζῳδίων#
τῶνκατὰ#
τῶνκύκλων#
τῶνλοιπῶν#
τῶνπερὶ#
τῶνπρὸς#
τῶνἀπὸ#
τῶνἐγκλίσεων#
τῶνἐκκειμένων#
τῶνἐν#
τῷτετραπλεύρῳ#
τῷτῆς#
χρόνῳκαὶ#
ἀλλὰτῷ#
ἀλλήλαςκατὰ#
ἀμφισκίωντοῦ#
ἀναφέρεσθαιλέγω#
ἀνθ'
ἀνθεστηριῶνος
ἀνθρωπείου
ἀνθρώπινα
ἀνθυποφέρειν
ἀνισότης
ἀνισότητα
ἀνισότητας
ἀνισότητος
ἀνομοιομερῶν
ἀνομοιοτάτων
ἀνομοιότερον
ἀνομοιότητα
ἀνομοιότητος
ἀνομοίους
ἀνομοίων
ἀνομόλογα
ἀνταναπληρουμένην
ἀνταποδιδομένας
ἀνταποδιδομένους
ἀνταπόδοσις
ἀντεκόπτοντο
ἀντερείδεσθαι
ἀντερείσεως
ἀντείποιεν
ἀντιγωνίοις
ἀντιγωνίων
ἀντικειμένην
ἀντικειμένων
ἀντικείμενα
ἀντικείμενον
ἀντικνημίου
ἀντικνημίῳ
ἀντικοπῆς
ἀντιμαρτυρούντων
ἀντιμαρτυρήσειν
ἀντιπεριαγομένη
ἀντιπεριαγωγῆς
ἀντιπεριαγόμενον
ἀντιπεριάγεσθαι
ἀντιπίπτον
ἀντιπῖπτον
ἀντιχθόνων
ἀντωνίνου
ἀντάρην
ἀντάρης
ἀντὶ
ἀντίκειται
ἀντίνοος
ἀνω
ἀνωμαλιῶν
ἀνωμαλία
ἀνωμαλίαι
ἀνωμαλίαις
ἀνωμαλίαν
ἀνωμαλίας
ἀνωμαλίᾳ
ἀνωμάλου
ἀνωμάλους
ἀνωμάλων
ἀνωμάλως
ἀνωμάλῳ
ἀνὰ
ἀνάγκη
ἀνάγκης
ἀνάκρισιν
ἀνάλογον
ἀνάλογόν
ἀνάπαλιν
ἀνάπτειν
ἀνάπτεσθαί
ἀνέγκλιτον
ἀνέκλειπτον
ἀνέκλειπτος
ἀνέμων
ἀνέτελλε
ἀνέτελλεν
ἀνέτελλέν
ἀνίσοις
ἀνίσου
ἀνίσους
ἀνίσων
ἀνόμοιον
ἀνώμαλον
ἀνώμαλος
ἀξιολόγου
ἀξιολόγῳ
ἀξιοπίστους
ἀξιόλογοι
ἀξιόλογον
ἀξιόλογος
ἀξιόλογόν
ἀξιόλογός
ἀξιόπιστοι
ἀξιόπιστον
ἀξονίου
ἀξίας
ἀξίων
ἀξόνιον
ἀπ'
ἀπαθεῖς
ἀπαξίας
ἀπαραλλάκτοις
ἀπαραλλάκτου
ἀπαραλλάκτους
ἀπαραλλάκτως
ἀπαρκεῖν
ἀπαρκούσης
ἀπαρκοῦσαν
ἀπαρκέσει
ἀπαρτιζομένας
ἀπαρτιζομένην
ἀπαρτιζομένους
ἀπαρτιζομένων
ἀπαρτιζομένῃ
ἀπαρτίζεσθαι
ἀπαρτίζονται
ἀπαρτίζων
ἀπαράλλακτον
ἀπαρέγκλιτον
ἀπεγραψάμεθα
ἀπεδείκνυμεν
ἀπεδείξαμεν
ἀπεδείχθη
ἀπειλημμένην
ἀπειληφέτωσαν
ἀπειληφὼς
ἀπειλήφθω
ἀπειλήφθωσαν
ἀπελλαίου
ἀπελπίζω
ἀπεναντίον
ἀπεργάζεται
ἀπεργάζοιτο
ἀπεργάσαιτο
ἀπεργάσασθαι
ἀπερίληπτον
ἀπετελέσθη
ἀπεχουσῶν
ἀπεχούσαις
ἀπεχούσας
ἀπεχούσης
ἀπεχούσηςπεριφερείας
ἀπεχόντων
ἀπείληπται
ἀπείληφεν
ἀπεῖχε
ἀπεῖχεν
ἀπεῖχον
ἀπηλιωτικοῦ
ἀπηλιώτης
ἀπλανεῖς
ἀπλανοῦς
ἀπλανέσι
ἀπλανὴς
ἀπλανῆ
ἀπλανῶν
ἀποβλέποντας
ἀποβλέποντες
ἀποβήσεται
ἀπογεγραμμένα
ἀπογεγραμμένας
ἀπογεγραμμένης
ἀπογεγραμμένων
ἀπογεγραμμένῃ
ἀπογειοτάτου
ἀπογειοτέρας
ἀπογειοτέροις
ἀπογειότατον
ἀπογειότατόν
ἀπογειότατός
ἀπογειότερον
ἀπογείοις
ἀπογείου
ἀπογείους
ἀπογείων
ἀπογείῳ
ἀπογραψόμεθα
ἀποδεδειγμέναις
ἀποδεδειγμένας
ἀποδεδειγμένην
ἀποδεδειγμένης
ἀποδεδειγμένοις
ἀποδεδειγμένον
ἀποδεδειγμένους
ἀποδεδειγμένων
ἀποδεδειγμένῳ
ἀποδεδεῖχθαι
ἀποδεικνυμένων
ἀποδεικνύει
ἀποδεικνύειν
ἀποδεικνύηται
ἀποδεικνύουσαν
ἀποδεικνύω
ἀποδειχθησομένας
ἀποδειχθησομένης
ἀποδειχθησομένοις
ἀποδειχθησομένων
ἀποδειχθησόμενα
ἀποδειχθέντα
ἀποδειχθῇ
ἀποδείκνυμεν
ἀποδείκνυσθαι
ἀποδείκνυσι
ἀποδείκνυσιν
ἀποδείκνυται
ἀποδείξεις
ἀποδείξεων
ἀποδείξεως
ἀποδείξομεν
ἀποδεῖξαι
ἀποδώσομεν
ἀποκαθισταμένη
ἀποκαθισταμένην
ἀποκαθισταμένης
ἀποκαθιστάνειν
ἀποκαθίσταντες
ἀποκαθίστασθαι
ἀποκαταστατικοῖς
ἀποκαταστατικοῦ
ἀποκαταστατικὸν
ἀποκαταστατικῷ
ἀποκαταστάσει
ἀποκαταστάσεις
ἀποκαταστάσεων
ἀποκαταστάσεως
ἀποκαταστήσει
ἀποκατάστασιν
ἀποκατάστασις
ἀποκλίνειν
ἀποκλίνουσιν
ἀποκρύπτονται
ἀπολαβόντες
ἀπολαμβανομένας
ἀπολαμβανομένη
ἀπολαμβανομένην
ἀπολαμβανομένης
ἀπολαμβανομένου
ἀπολαμβανομένων
ἀπολαμβανομένῳ
ἀπολαμβανούσης
ἀπολαμβανόμεναι
ἀπολαμβανόντων
ἀπολαμβάνει
ἀπολαμβάνειν
ἀπολαμβάνεσθαι
ἀπολαμβάνεται
ἀπολαμβάνοντα
ἀπολαμβάνονται
ἀπολαμβάνουσι
ἀπολαμβάνουσιν
ἀπολαμβάνῃ
ἀποληφθεισῶν
ἀποληφθείσας
ἀποληφθείσης
ἀποληφθῇ
ἀποληψομένης
ἀπολλώνιος
ἀπολάβωμεν
ἀπονενευκυῖα
ἀπορίαν
ἀπορίας
ἀποσβέννυσθαι
ἀποστημάτων
ἀποστὰς
ἀποστάντα
ἀποστάσει
ἀποστάσεις
ἀποστάσεσιν
ἀποστάσεων
ἀποστάσεως
ἀποστήμασι
ἀποστήμασιν
ἀποστήματα
ἀποστήματας
ἀποστήματι
ἀποστήματος
ἀποστήματος}
ἀποστήσαντες
ἀποστήσεται
ἀποστήσονται
ἀποστῆναι
ἀποτελεσθήσεται
ἀποτελεσθήσονται
ἀποτελεσθῆναι
ἀποτελεῖσθαι
ἀποτελεῖται
ἀποτελουμέναις
ἀποτελουμένας
ἀποτελουμένη
ἀποτελουμένην
ἀποτελουμένης
ἀποτελουμένους
ἀποτελουμένων
ἀποτελούμενα
ἀποτελοῦνται
ἀποτελῆται
ἀποτεμνομένης
ἀποτεμνόμενα
ἀποτεταμένην
ἀποτετάσθαι
ἀποτομὴν
ἀποτομῆς
ἀποτομῇ
ἀποφάσεως
ἀποφήνασθαι
ἀποχωροῦσα
ἀποχωρῇ
ἀποχὰς
ἀποχάς
ἀποχὴ
ἀποχὴν
ἀποχή
ἀποχώρησιν
ἀποχῆς
ἀποχῶν
ἀπωτέρω
ἀπέδειξεν
ἀπέκλινεν
ἀπέστη
ἀπέσχεν
ἀπέχει
ἀπέχειδὲ
ἀπέχειν
ἀπέχειτοῦ
ἀπέχοι
ἀπέχον
ἀπέχοντα
ἀπέχοντας
ἀπέχοντι
ἀπέχοντος
ἀπέχουσα
ἀπέχουσαι
ἀπέχουσαν
ἀπέχουσι
ἀπέχουσιν
ἀπέχων
ἀπέχωνἐπὶ
ἀπέχωσι
ἀπέχωσιν
ἀπέχῃ
ἀπήρκεσε
ἀπὸ
ἀπὸτ
ἀπὸτοῦ
ἀπὸτῆς
ἀπό
ἀπόγεια
ἀπόγειον
ἀπόγειά
ἀπόδειξιν
ἀπόδειξις
ἀπόστασιν
ἀπόστασις
ἀπόστημα
ἀπόφανσιν
ἀραιοτάτην
ἀραιοτέρου
ἀραιουμένην
ἀραιὰ
ἀραιὸν
ἀραιότερα
ἀραιότερον
ἀραιᾷ
ἀργοῦς
ἀρετῶν
ἀριθμηθέντων
ἀριθμητικοῦ
ἀριθμητικῆς
ἀριθμοὶ
ἀριθμοὺς
ἀριθμούμενος
ἀριθμούς
ἀριθμοῖς
ἀριθμοῦ
ἀριθμὸν
ἀριθμὸνἐν
ἀριθμὸς
ἀριθμόν
ἀριθμός
ἀριθμῶν
ἀριθμῷ
ἀριστεροῦ
ἀριστερὰν
ἀριστερὸν
ἀριστερᾶς
ἀριστερᾷ
ἀριστερῷ
ἀριστοτέλης
ἀριστάρχου
ἀριστύλλου
ἀρκούμενοι
ἀρκτούρῳ
ἀρκτοῦρον
ἀρκτοῦρος
ἀρκέσει
ἀρκέσουσιν
ἀρξαμένη
ἀρξάμενοι
ἀρξόμεθα
ἀρχαιοτάτων
ἀρχαιοτέρου
ἀρχαῖς
ἀρχιμήδη
ἀρχιμήδης
ἀρχομένη
ἀρχομένης
ἀρχομένους
ἀρχούσης
ἀρχὰς
ἀρχάς
ἀρχὴ
ἀρχὴν
ἀρχή
ἀρχήν
ἀρχόμενοι
ἀρχόμενος
ἀρχόμενοί
ἀρχῆς
ἀρχῇ
ἀρχῶν
ἀρέσκει
ἀρίσταρχον
ἀρίστυλλος
ἀσθένειαν
ἀσκίους
ἀσκίουςποιοῦντος
ἀσπιδίσκαις
ἀσπιδίσκην
ἀσπιδίσκης
ἀσπιδίσκῃ
ἀστεριζομένων
ἀστερισμοῦ
ἀστερισμοῦ}
ἀστερισμὸν
ἀστερισμόν
ἀστερισμός}
ἀστρολάβον
ἀστρολάβου
ἀστρολάβους
ἀστρολάβων
ἀστρολάβῳ
ἀστράγαλον
ἀστρόλαβον
ἀστέρα
ἀστέρας
ἀστέρες
ἀστέρι
ἀστέρος
ἀστέρων
ἀστὴρ
ἀστήρ
ἀσυμφωνίαν
ἀσφαλέστατα
ἀσφαλέστερον
ἀσφαλῶς
ἀταξίαν
ἀτοπωτέροις
ἀτρεμοῦσα
ἀτυφίας
ἀτάκτων
ἀφ'
ἀφαιρεθείσης
ἀφαιρεθέντος
ἀφαιρετικοῦ
ἀφαιρετικήν
ἀφαιρετικὸν
ἀφαιρετικόν
ἀφαιρετικῆς
ἀφαιρετικῶν
ἀφαιρεῖν
ἀφαιρουμένην
ἀφαιρουμένης
ἀφαιροῖμεν
ἀφαιροῦντες
ἀφαιροῦσι
ἀφαιροῦσιν
ἀφαιρέσεως
ἀφαιρῶν
ἀφανεῖ
ἀφανεῖς
ἀφανιζομένων
ἀφανισθήσεται
ἀφανισθῶσιν
ἀφανισμοῖς
ἀφανισμῷ
ἀφανοῦς
ἀφανὲς
ἀφανὴς
ἀφανής
ἀφανίζεσθαι
ἀφανίζῃ
ἀφανῆ
ἀφανῶν
ἀφαίρεσιν
ἀφειστήκει
ἀφελοῦμεν
ἀφελόντες
ἀφεστηκέναι
ἀφεστηκότα
ἀφεστάναι
ἀφεστήκασιν
ἀφεστήκει
ἀφεστήκῃ
ἀφεστὼς
ἀφεστῶσα
ἀφεστῶσαν
ἀφεστῶτα
ἀφεστῶτας
ἀφεστῶτος
ἀφείλομεν
ἀφισταμένου
ἀφισταμένους
ἀφοριζομένας
ἀφοριζομένη
ἀφοριζομένης
ἀφοριζομένων
ἀφοριζούσης
ἀφοριζόμενα
ἀφορισμοῖς
ἀφορμὰς
ἀφορίζει
ἀφορίζεσθαι
ἀφορίζεται
ἀφορίζεταί
ἀφορίζοντα
ἀφορίζοντος
ἀφορίζουσιν
ἀφορίσειε
ἀφροδίτης
ἀφωρισμένην
ἀφωρισμένων
ἀφέλωμεν
ἀφέξει
ἀφέξειν
ἀφέσεως
ἀφέστηκε
ἀφέστηκεν
ἀφήσομεν
ἀφίστασθαι
ἀφίσταται
ἀφίστησιν
ἀφώτιστος
ἀφῃρήκασι
ἀφῃρήκασιν
ἀχθεισῶν
ἀχθείσης
ἀχθεῖσα
ἀχώριστον
ἀψεύδους
ἀέρα
ἀέρακαταστήματος
ἀέρι
ἀέρος
ἀέρων
ἀόρατον
ἀόριστόν
ἁδριανοῦ
ἁμαρτιῶν
ἁμαρτία
ἁμαρτίαν
ἁμαρτίας
ἁμάρτημα
ἁπαλὸν
ἁπαξαπλῶς
ἁπασῶν
ἁπλαῖ
ἁπλουστάτους
ἁπλουστάτων
ἁπλουστέραν
ἁπλουστέρας
ἁπλουστέρων
ἁπλουστέρᾳ
ἁπλούστερον
ἁπλοῦν
ἁπλοῦς
ἁπλᾶ
ἁπλᾶς
ἁπλῆν
ἁπλῆς
ἁπλῶς
ἁπτομένων
ἁπτόμενον
ἁπτόμενος
ἁπάντων
ἁπάσας
ἁρμόζειν
ἁρμόζοι
ἁψὶς
ἁψίδων
ἁψῖδα
ἁψῖδι
ἁψῖδος
ἁψῖσιν
ἂν
ἂνγένοιτο
ἃ
ἃκαλοῦμεν
ἃς
ἄγει
ἄγοντα
ἄγουσα
ἄγωμεν
ἄδηλον
ἄκρα
ἄκρας
ἄκροις
ἄκρον
ἄκρου
ἄκρων
ἄκρᾳ
ἄκρῳ
ἄλλα
ἄλλαι
ἄλλαις
ἄλλας
ἄλλη
ἄλληλα
ἄλληλά
ἄλλην
ἄλλης
ἄλλο
ἄλλοι
ἄλλοις
ἄλλον
ἄλλοτι
ἄλλου
ἄλλους
ἄλλων
ἄλλωνπαραλλήλων
ἄλλως
ἄλλῳ
ἄλογον
ἄν
ἄνευ
ἄνισα
ἄνισοι
ἄνισον
ἄνισος
ἄντικρυς
ἄνω
ἄνωθεν
ἄξιον
ἄξονα
ἄξονας
ἄξονος
ἄξων
ἄπειρον
ἄπωθεν
ἄρα
ἄρατῇ
ἄραἐστὶν
ἄραἡ
ἄρεως
ἄρκτοις
ἄρκτον
ἄρκτου
ἄρκτουδύο
ἄρκτους
ἄρκτων
ἄρχεσθαι
ἄρχεται
ἄρχηται
ἄρχηταί
ἄρχοντος
ἄρχοντοςἀθήνησι
ἄσκιοι
ἄσκιός
ἄστατον
ἄστρα
ἄστρων
ἄτακτον
ἄτοπον
ἄτριπτοι
ἄφθαρτον
ἅμα
ἅπαντα
ἅπαξ
ἅπασιν
ἅπερ
ἅπτεσθαι
ἅπτεται
ἅπτηται
ἅπτωνται
ἅς
ἅτε
ἐαρινοῦ
ἐαρινὰς
ἐαρινὴ
ἐαρινὴν
ἐαρινὸν
ἐαρινόν
ἐαρινῆς
ἐβούδων
ἐγγεγραμμένον
ἐγγιζόντων
ἐγγραφομένων
ἐγγραφήν
ἐγγράψομεν
ἐγγυτάτω
ἐγγυτέραν
ἐγγυτέρας
ἐγγυτέρους
ἐγγυτέρω
ἐγγυτέρων
ἐγγὺς
ἐγγύτερον
ἐγγύτητι
ἐγγύτητος
ἐγκεκλιμένα
ἐγκεκλιμένην
ἐγκεκλιμένης
ἐγκεκλιμένηςσφαίρας
ἐγκεκλιμένοι
ἐγκεκλιμένον
ἐγκεκλιμένος
ἐγκεκλιμένους
ἐγκεκλίσθω
ἐγκλινομένης
ἐγκλινομένου
ἐγκλίματα
ἐγκλίνηται
ἐγκλίνοντες
ἐγκλίσει
ἐγκλίσεις
ἐγκλίσεσι
ἐγκλίσεσιν
ἐγκλίσεων
ἐγκλίσεων}
ἐγκλίσεως
ἐγκυκλίου
ἐγκυκλίων
ἐγκυκλίως
ἐγκέκλιται
ἐγκύκλιοι
ἐγκύκλιον
ἐγράψαμεν
ἐγχρονίζειν
ἐγχωρεῖ
ἐγένετο
ἐγίγνετο
ἐγίνετο
ἐγίνετό
ἐδείκνυντο
ἐδείκνυτο
ἐδείξαμεν
ἐδείχθη
ἐδείχθησαν
ἐδυνάμεθα
ἐδάφει
ἐδάφεσιν
ἐδέδεικτο
ἐδέησε
ἐδόκει
ἐδύνατο
ἐζητοῦμεν
ἐζητήσαμεν
ἐζήτουν
ἐθεωρεῖτο
ἐθνῶν
ἐθέλωμεν
ἐκ
ἐκβαλλομένη
ἐκβαλλομένην
ἐκβαλλομένης
ἐκβαλλομένῃ
ἐκβαλλέσθω
ἐκβαλλόμενα
ἐκβαλοῦμεν
ἐκβαλόντες
ἐκβαίνοντας
ἐκβαίνουσα
ἐκβεβηκότας
ἐκβεβλημένη
ἐκβεβλημένης
ἐκβεβλήσθω
ἐκβεβλήσθωσαν
ἐκβληθεισῶν
ἐκβληθείσης
ἐκβληθείσῃ
ἐκβληθεῖσαι
ἐκβληθεῖσαν
ἐκβολῶν
ἐκβολῶν}
ἐκβάλλοντες
ἐκβάλωμεν
ἐκδεχομένη
ἐκείναις
ἐκείνας
ἐκείνη
ἐκείνην
ἐκείνης
ἐκείνοις
ἐκείνου
ἐκείνους
ἐκείνων
ἐκείνῳ
ἐκεῖ
ἐκεῖθεν
ἐκεῖνα
ἐκεῖναί
ἐκεῖνο
ἐκεῖνοι
ἐκεῖνον
ἐκεῖνος
ἐκεῖνό
ἐκθησόμεθα
ἐκθέμενοι
ἐκθέμενος
ἐκθέσει
ἐκθέσεις
ἐκθέσεων
ἐκθέσεως
ἐκθέσθαι
ἐκθώμεθα
ἐκινεῖτο
ἐκκειμέναις
ἐκκειμένας
ἐκκειμένη
ἐκκειμένην
ἐκκειμένης
ἐκκειμένοις
ἐκκειμένου
ἐκκειμένους
ἐκκειμένων
ἐκκειμένωντριῶν
ἐκκειμένῃ
ἐκκειμένῳ
ἐκκεντρότητα
ἐκκεντρότητος
ἐκκείμενα
ἐκκείμεναι
ἐκκείμενον
ἐκκείμενος
ἐκκείσθω
ἐκκεῖσθαι
ἐκκέντροις
ἐκκέντρου
ἐκκέντρους
ἐκκέντρων
ἐκλαμβάνοι
ἐκλειπτικαῖς
ἐκλειπτικοὶ
ἐκλειπτικοὺς
ἐκλειπτικοῖς
ἐκλειπτικοῦ
ἐκλειπτικὰς
ἐκλειπτικάς
ἐκλειπτικὸς
ἐκλειπτικῆς
ἐκλειπτικῶν
ἐκλειπέτω
ἐκλελοιπυῖα
ἐκλελοιπέναι
ἐκλελοιπὸς
ἐκλελοίπει
ἐκλείπειν
ἐκλείποι
ἐκλείποντα
ἐκλείποντος
ἐκλείποντός
ἐκλείπουσα
ἐκλείπουσαν
ἐκλείπουσιν
ἐκλείπῃ
ἐκλείψεις
ἐκλείψεσι
ἐκλείψεσιν
ἐκλείψεων
ἐκλείψεως
ἐκλείψουσιν
ἐκλεῖπον
ἐκλεῖπόν
ἐκλογισθησομέναις
ἐκλογὴν
ἐκλογῆς
ἐκλογῇ
ἐκλέγειν
ἐκπεπτώκει
ἐκπεσόντος
ἐκπιπτόντων
ἐκπέσῃ
ἐκπίπτει
ἐκπίπτῃ
ἐκπῖπτον
ἐκτεθειμένα
ἐκτεθειμέναι
ἐκτεθειμέναις
ἐκτεθειμένας
ἐκτεθειμένη
ἐκτεθειμένην
ἐκτεθειμένης
ἐκτεθειμένοις
ἐκτεθειμένον
ἐκτεθειμένου
ἐκτεθειμένους
ἐκτεθειμένων
ἐκτεθειμένῃ
ἐκτεθειμένῳ
ἐκτεθείμεθα
ἐκτεθείσης
ἐκτεθήσεται
ἐκτεμόντες
ἐκτετμημένην
ἐκτετμημένης
ἐκτιθέμενοι
ἐκτομὰς
ἐκτομὴν
ἐκτομῆς
ἐκτομῶν
ἐκτέθειται
ἐκτίθεσθαι
ἐκτίθεται
ἐκτὸς
ἐκτός
ἐκφανεῖς
ἐκφανὴς
ἐκφανής
ἐκφανῆ
ἐκφανῶν
ἐκφυγὼν
ἐκφύσει
ἐκφύσεως
ἐκάλεσαν
ἐλα
ἐλαμβάνομεν
ἐλασσόνων
ἐλαττόνων
ἐλαφηβολιῶνος
ἐλαχίσταις
ἐλαχίστας
ἐλαχίστη
ἐλαχίστην
ἐλαχίστης
ἐλαχίστοις
ἐλαχίστου
ἐλαχίστου}
ἐλαχίστων
ἐλαχίστῃ
ἐλαχίστῳ
ἐλεύσεται
ἐληλυθέναι
ἐληλυθότα
ἐληλυθότων
ἐληλύθει
ἐλθούσαις
ἐλλελοιπυίαις
ἐλλελοιπέναι
ἐλλελοίπει
ἐλλείπει
ἐλλείπειν
ἐλλείπουσα
ἐλλείψει
ἐλογίσατο
ἐλπίσαι
ἐλς
ἐλάβομεν
ἐλάσσονα
ἐλάσσονας
ἐλάσσονι
ἐλάσσονος
ἐλάσσους
ἐλάσσων
ἐλάσσωνἡ
ἐλάττονα
ἐλάττονας
ἐλάττονες
ἐλάττονος
ἐλάττονές
ἐλάττοσι
ἐλάττοσιν
ἐλάττους
ἐλάττων
ἐλάχιστα
ἐλάχιστον
ἐλάχιστόν
ἐλέγξαντες
ἐλήφθη
ἐλήφθησαν
ἐμβαδὰ
ἐμβαδὸν
ἐμβαδόν
ἐμβαδῶν
ἐμβληθέντα
ἐμβολίμων
ἐμβάσεων
ἐμεσουράνει
ἐμμελῶς
ἐμπεπτώκει
ἐμπεριλαμβανόμενοι
ἐμπεριλαμβάνοντες
ἐμπεριέχεταιτοῦτο
ἐμπεσεῖν
ἐμπεσεῖται
ἐμπεσόντες
ἐμποδιζομένην
ἐμποιεῖ
ἐμποιῆσαι
ἐμπολιζομένων
ἐμπολίσαντες
ἐμπολίσεων
ἐμπροσθίας
ἐμπροσθίου
ἐμπροσθίων
ἐμπροσθίῳ
ἐμπτώσεως
ἐμπίπτει
ἐμπίπτειν
ἐμπίπτουσα
ἐμφανιστικὸν
ἐμφανίζεσθαι
ἐμφανίσαι
ἐμφατικωτέρας
ἐμφαίνει
ἐμφαίνουσα
ἐμόν
ἐν
ἐναλλαγήν
ἐναλλὰξ
ἐναντιωμάτων
ἐναντία
ἐναντίαι
ἐναντίαν
ἐναντίας
ἐναντίον
ἐναντίος
ἐναντίου
ἐναντίων
ἐναντίωσιν
ἐναντίῳ
ἐναπολαμβανόμενοι
ἐναπολαμβάνει
ἐναπολαμβάνεται
ἐναπολαμβάνοντος
ἐναργοῦς
ἐναργὲς
ἐναργέσι
ἐναργῶν
ἐναργῶς
ἐναρμόσαντες
ἐνδεχομένας
ἐνδεχόμενον
ἐνδείξασθαι
ἐνδείξεως
ἐνδοτέρω
ἐνδέον
ἐνδέχεσθαί
ἐνδέχεται
ἐνδέχοιτο
ἐνεγκεῖν
ἐνεδέχετο
ἐνεθήκαμεν
ἐνεθίζουσα
ἐνεπολίσαμεν
ἐνεργείας
ἐνεφαίνετο
ἐνεχθήσεται
ἐνθάδε
ἐνιαυσίου
ἐνιαυσίους
ἐνιαυσίων
ἐνιαυσίῳ
ἐνιαυτοῖς
ἐνιαυτοῦ
ἐνιαυτὸν
ἐνιαυτός
ἐνιαυτῶν
ἐνιαυτῷ
ἐνιαύσια
ἐνιαύσιοι
ἐνιαύσιον
ἐνιαύσιος
ἐνιαύσιοςχρόνος
ἐννεακαιδέκατός
ἐννοίαις
ἐννοίας
ἐννέα
ἐνταῖς
ἐνταῦθα
ἐνταῦθά
ἐντευξομένους
ἐντεῦθεν
ἐντοῖς
ἐντὸς
ἐντός
ἐντῇ
ἐντῷ
ἐνάτη
ἐνάτης
ἐνάτῃ
ἐνάτῳ
ἐνέλειπεν
ἐνίας
ἐνίοις
ἐνίοτε
ἐνίους
ἐνίσ
ἐνίσταται
ἐνίων
ἐνόμιζεν
ἐνῆν
ἐξ
ἐξαιρέτου
ἐξαιρέτως
ἐξακολουθεῖ
ἐξαρκούσης
ἐξαρκοῦσαν
ἐξαρμάτων
ἐξαίρειν
ἐξεθέμεθα
ἐξελιγμόν
ἐξεργασίας
ἐξεταστικῶς
ἐξετάζειν
ἐξετάζοντες
ἐξετάσεως
ἐξεχούσας
ἐξητασμένον
ἐξοχὰς
ἐξοχῶν
ἐξωθήσεών
ἐξἑκατέρου
ἐξἡμέρας
ἐξάρματα
ἐξάρματι
ἐξάρματος
ἐξέθετο
ἐξέλειπε
ἐξέλειπεν
ἐξέπεσεν
ἐξέτασιν
ἐξέτασις
ἐξέχουσιν
ἐξέχουσά
ἐξῆρται
ἐπ
ἐπ'
ἐπ'εὐθείας
ἐπαγγελίας
ἐπαγομένων
ἐπακολουθεῖν
ἐπαλληλίαν
ἐπανατολὴ
ἐπανατολή
ἐπανόρθωσιν
ἐπαρχίαν
ἐπαφὰς
ἐπαφὴν
ἐπαφῆς
ἐπαφῶν
ἐπεζευγμένων
ἐπεζεύχθω
ἐπεζεύχθωσαν
ἐπεζεύχθωσάν
ἐπεζεύχθωἡ
ἐπειδὰν
ἐπειδὴ
ἐπειδή
ἐπειδήπερ
ἐπειληφυῖα
ἐπειληφέναι
ἐπειληφὼς
ἐπειλήφει
ἐπειπεῖν
ἐπεκάλυψε
ἐπεκάλυψεν
ἐπελογισάμεθα
ἐπενεχθησομένης
ἐπενεχθησομένων
ἐπεξειργασμέναις
ἐπεξειργασμένων
ἐπεξεργαζόμενοι
ἐπεξεργάζεσθαι
ἐπεσημήνατο
ἐπεσκιάσθη
ἐπεσκοτήθη
ἐπεσκοτῆσθαί
ἐπεσκέφθαι
ἐπεχείρησε
ἐπεχούσης
ἐπεὶ
ἐπεί
ἐπείπερ
ἐπεῖχε
ἐπεῖχεν
ἐπιβαλλουσῶν
ἐπιβαλλούσας
ἐπιβαλλόντων
ἐπιβεβηκὸς
ἐπιβεβληκότες
ἐπιβεβλήκασι
ἐπιβολαῖς
ἐπιβολὰς
ἐπιβολὴ
ἐπιβολὴν
ἐπιβολήν
ἐπιβολῆς
ἐπιβολῶν
ἐπιβάλλει
ἐπιβάλλειν
ἐπιβάλλοι
ἐπιβάλλον
ἐπιβάλλοντα
ἐπιβάλλοντας
ἐπιβάλλουσα
ἐπιβάλλουσαι
ἐπιβάλλουσαν
ἐπιβάλλουσι
ἐπιβάλλουσιν
ἐπιβάλλωμεν
ἐπιβάλοι
ἐπιγιγνώσκειν
ἐπιγιγνώσκομεν
ἐπιγνωσόμεθα
ἐπιγραφομένης
ἐπιγραφὴν
ἐπιδεομέναις
ἐπιδείξομεν
ἐπιδεῖξαι
ἐπιδρομῆς
ἐπιζευγνυμένας
ἐπιζευγνυμένη
ἐπιζευγνυμένων
ἐπιζευγνυουσῶν
ἐπιζευγνύει
ἐπιζευγνύουσα
ἐπιζευγνύουσαι
ἐπιζευγνύσθωσαν
ἐπιζευγνύτω
ἐπιζευχθεισῶν
ἐπιζευχθείσης
ἐπιζευχθεῖσα
ἐπιζευχθεῖσαι
ἐπιζευχθεῖσαν
ἐπιζεύξαντες
ἐπιζεύξωμεν
ἐπιζητουμένην
ἐπιζητουμένης
ἐπιζητουμένου
ἐπιζητουμένων
ἐπιζητουμένῳ
ἐπιζητοίη
ἐπιζητούμενα
ἐπιζητούμεναι
ἐπιζητούμενον
ἐπιζητούμενος
ἐπιζητήσειε
ἐπιζητήσειν
ἐπιζητῆσαι
ἐπικαμπίῳ
ἐπικατάδυσις
ἐπικαίρους
ἐπικεκαλυφέναι
ἐπικεκινημένος
ἐπικεκίνηται
ἐπικινεῖται
ἐπικινηθήσεται
ἐπικινηθῆναι
ἐπικινήματι
ἐπικινήσεων
ἐπικύκλοις
ἐπικύκλου
ἐπικύκλους
ἐπικύκλων
ἐπικύκλῳ
ἐπιλαμβανομένας
ἐπιλαμβανομένης
ἐπιλαμβανομένων
ἐπιλαμβανόμενον
ἐπιλαμβάνει
ἐπιλαμβάνειν
ἐπιλαμβάνεσθαι
ἐπιλαμβάνηται
ἐπιλαμβάνοντα
ἐπιλαμβάνουσαν
ἐπιλαμβάνουσι
ἐπιλαμβάνῃ
ἐπιλανθανώμεθα
ἐπιλελογισμένα
ἐπιλελογισμένας
ἐπιλελογισμένη
ἐπιλελογισμένην
ἐπιλελογισμένης
ἐπιλελογισμένῳ
ἐπιλελογίσθαι
ἐπιλογιζομένοις
ἐπιλογιζομένου
ἐπιλογιζομένων
ἐπιλογιζοίμεθα
ἐπιλογιζόμενοι
ἐπιλογιζόμενος
ἐπιλογιζώμεθα
ἐπιλογισθεισῶν
ἐπιλογισμοὺς
ἐπιλογισμούς
ἐπιλογισμοῖς
ἐπιλογισμοῦ
ἐπιλογισμὸν
ἐπιλογισμὸς
ἐπιλογισμόν
ἐπιλογισμῶν
ἐπιλογιστέον
ἐπιλογισάμενοι
ἐπιλογισάμενος
ἐπιλογισάμενοί
ἐπιλογισώμεθα
ἐπιλογίζεσθαι
ἐπιλογίζεται
ἐπιλογίζοιτο
ἐπιλογίσαιτο
ἐπιλογίσασθαι
ἐπιλέγει
ἐπιλήψεις
ἐπιλήψεως
ἐπιμαρτυρηθησομένας
ἐπιμεληθῆναι
ἐπιμελέστατα
ἐπιμελῶς
ἐπιμεριζομένου
ἐπιμεριζόμενον
ἐπιμερισθέντος
ἐπιμερίζειν
ἐπιμερίζωμεν
ἐπιμερίσαντες
ἐπιμερίσωμεν
ἐπιμεσουράνημα
ἐπιμήκη
ἐπινοηθείη
ἐπινοηθέντα
ἐπινοήσειεν
ἐπιπαραλλάξεων
ἐπιπαραλλάξεως
ἐπιπροσθετηκέναι
ἐπιπροσθούμενα
ἐπιπροσθούσης
ἐπιπροσθοῦντας
ἐπιπροσθήσαντος
ἐπιπροσθήσεις
ἐπιπροσθήσεων
ἐπιπροσθήσεως
ἐπιπρόσθησιν
ἐπιπέδοις
ἐπιπέδου
ἐπιπέδων
ἐπιπέδῳ
ἐπιπύρου
ἐπιπύρῳ
ἐπισημανθείσαις
ἐπισημασιῶν
ἐπισημασίαν
ἐπισημασίας
ἐπισκεψάμενοι
ἐπισκεψόμεθα
ἐπισκοπεῖν
ἐπισκοπῇ
ἐπισκοτηθήσεται
ἐπισκοτουμένης
ἐπισκοτούσης
ἐπισκοτήσεις
ἐπισκοτήσεσι
ἐπισκοτήσεων
ἐπισκοτήσεως
ἐπισκέπτεσθαι
ἐπισκέπτεται
ἐπισκέψασθαι
ἐπισκέψει
ἐπισκέψεις
ἐπισκέψεσιν
ἐπισκέψεων
ἐπισκέψεως
ἐπισκότησιν
ἐπισκότησις
ἐπιστημονικὴν
ἐπιστημονικῶς
ἐπιστροφῇ
ἐπιστρέψαντα
ἐπιστάσεως
ἐπιστήμης
ἐπιστήσαιεν
ἐπιστήσαντες
ἐπιστῆσαι
ἐπισυμβαινούσης
ἐπισυμβαινόντων
ἐπισυμβαίνει
ἐπισυμβαίνοντα
ἐπισυμβήσεταί
ἐπισυναγομένην
ἐπισυναγομένῃ
ἐπισυναγωγὰς
ἐπισυναγωγάς
ἐπισυναγωγὴν
ἐπισυναγωγῆς
ἐπισυναγωγῶν
ἐπισυναγόμενα
ἐπισυναγόμενον
ἐπισυνηγμένον
ἐπισυνθέσεις
ἐπισυνθέσεων
ἐπισυνθέσεως
ἐπισυνθήσομεν
ἐπισυνάπτοντες
ἐπιτεχνημάτων
ἐπιτηδείως
ἐπιτολάς
ἐπιτολὴν
ἐπιτυγχάνεσθαι
ἐπιφανειῶν
ἐπιφανείαις
ἐπιφανείας
ἐπιφανείᾳ
ἐπιφάνεια
ἐπιφάνειαι
ἐπιφάνειαν
ἐπιφὶ
ἐπλεόνασεν
ἐποιησάμεθα
ἐποιούμεθα
ἐποιοῦντο
ἐποιήσαμεν
ἐπουσία
ἐπουσία}
ἐπουσίαι
ἐπουσίαις
ἐπουσίαν
ἐπουσίας
ἐπουσίᾳ
ἐποχαὶ
ἐποχαῖς
ἐποχὰς
ἐποχάς
ἐποχὴ
ἐποχὴν
ἐποχήν
ἐποχῆς
ἐποχῶν
ἐποίει
ἐποίουν
ἐπραγματευσάμεθα
ἐπάγεσθαι
ἐπάνω
ἐπέλαβε
ἐπέλαβεν
ἐπέχει
ἐπέχειν
ἐπέχον
ἐπέχοντα
ἐπέχοντος
ἐπέχουσα
ἐπέχουσαν
ἐπέχων
ἐπέχῃ
ἐπὶ
ἐπὶδὲ
ἐπὶμὲν
ἐπὶπλείονας
ἐπὶστυλίσκου
ἐπὶτοῦ
ἐπὶτὴν
ἐπὶτῆς
ἐπὶτῶν
ἐπί
ἐπίγεια
ἐπίκυκλοι
ἐπίκυκλον
ἐπίκυκλος
ἐπίκυκλόν
ἐπίληψις
ἐπίλογος
ἐπίπαν
ἐπίπεδα
ἐπίπεδον
ἐπίπεδόν
ἐπίσκεψιν
ἐπίσκεψις
ἐπίστασιν
ἐπίστασίν
ἐπίτριτοςἀλλὰ
ἐπίτριτά
ἐπίτριτός
ἐπόντα
ἐραστὰς
ἐρατοσθένους
ἐργώδεις
ἐργώδη
ἐργῶδες
ἐργῶδές
ἐρχέσθωσαν
ἐρχόμενοί
ἐρίφων
ἐσβεσμένα
ἐσκόπουν
ἐσομένας
ἐσομένη
ἐσομένην
ἐσομένης
ἐσομένου
ἐσομένων
ἐσομένῳ
ἐστι
ἐστιν
ἐστινἡ
ἐστὶ
ἐστὶν
ἐστὶντῷ
ἐστὶνἡ
ἐστίν
ἐστίνἀλλὰ
ἐσφάλη
ἐσχηκέναι
ἐσχηματισμένη
ἐσχηματισμένου
ἐσχάτας
ἐσχάτοις
ἐσχάτου
ἐσχάτων
ἐσόμεθα
ἐσόμεναι
ἐσόμενον
ἐτετήρητο
ἐτηροῦμεν
ἐτηρήθη
ἐτηρήσαμεν
ἐτηρίδος
ἐτηρίδων
ἐτριπλασίασαν
ἐτάξαμεν
ἐτύγχανε
ἐτύγχανεν
ἐτύγχανον
ἐτῶν
ἐφ
ἐφ'
ἐφαπτομένη
ἐφαπτομένην
ἐφαπτομένης
ἐφαπτομένων
ἐφαπτομένῳ
ἐφαπτίδι
ἐφαπτίδος
ἐφαπτόμεναι
ἐφαπτόμενον
ἐφαρμογὴν
ἐφαρμογῆς
ἐφαρμοζουσῶν
ἐφαρμόζειν
ἐφαρμόζεται
ἐφαρμόζοι
ἐφαρμόζοντα
ἐφαρμόζοντες
ἐφαρμόσαι
ἐφαίνετο
ἐφεξῆς
ἐφοδευθῆναι
ἐφοδευομένων
ἐφοδεύοντες
ἐφοδεύσομεν
ἐφοδεῦσαι
ἐφωδευμένης
ἐφωδευμένον
ἐφωδευμένων
ἐφάνη
ἐφάπτεσθαι
ἐφάπτεται
ἐφάπτηται
ἐφέξει
ἐφέρετο
ἐφήπτετο
ἐφόδοις
ἐφόδου
ἐφόδους
ἐφόδων
ἐχομένην
ἐχομένοις
ἐχομένῃ
ἐχουσῶν
ἐχούσαις
ἐχούσας
ἐχούσης
ἐχρησάμεθα
ἐχρήσαντο
ἐχόμενος
ἐχόντων
ἐὰν
ἐάν
ἐάνπερ
ἐάσομεν
ἑαυτοὺς
ἑαυτοῖς
ἑαυτοῦ
ἑαυτὰ
ἑαυτὴν
ἑαυτὸν
ἑαυτό
ἑαυτόν
ἑαυτῆς
ἑαυτῶν
ἑβδομηκοστομόνοις
ἑβδόμη
ἑβδόμης
ἑβδόμου
ἑκατοντακαιεβδομηκονταπλάσιον
ἑκατοντακικαιεικοσάκι
ἑκατοστὸν
ἑκατέρα
ἑκατέραν
ἑκατέρας
ἑκατέροις
ἑκατέρου
ἑκατέρωθεν
ἑκατέρων
ἑκατέρᾳ
ἑκατέρῳ
ἑκατὸν
ἑκκαιδέκατον
ἑκκαιδέκατός
ἑκάσταις
ἑκάστας
ἑκάστη
ἑκάστην
ἑκάστης
ἑκάστοις
ἑκάστοτε
ἑκάστου
ἑκάστων
ἑκάστῃ
ἑκάστῳ
ἑκάτερα
ἑκάτερατοῦ
ἑκάτερατῆς
ἑκάτεροι
ἑκάτερον
ἑκάτερος
ἑκόντα
ἑκόντες
ἑλισσομένων
ἑλλησπόντου
ἑλλάδα
ἑνδεκάτης
ἑνδέκατός
ἑνὶ
ἑνί
ἑνὸς
ἑνός
ἑξαγώνου
ἑξαγώνους
ἑξακοσιοστῷ
ἑξακοσιάκις
ἑξαμηνιαίαν
ἑξαμοιριαίων
ἑξηκοντάδος
ἑξηκοστοῖς
ἑξηκοστοῦ
ἑξηκοστὰ
ἑξηκοστά
ἑξηκοστῶν
ἑξηκοστῷ
ἑξκαιεβδομηκονταετηρίδος
ἑξήκοντα
ἑξῆς
ἑπομένη
ἑπομένην
ἑπομένης
ἑπομένοις
ἑπομένου
ἑπομένους
ἑπομένων
ἑπομένῃ
ἑπομένῳ
ἑπτακαιδέκατον
ἑπτακαιδέκατός
ἑπταμήνου
ἑπταμήνῳ
ἑπτὰ
ἑπτάμηνον
ἑπὶ
ἑπόμενα
ἑπόμενοι
ἑπόμενον
ἑπόμενος
ἑπόμενά
ἑρμείου
ἑρμοῦ
ἑσπερινὸν
ἑσπερία
ἑσπερίαν
ἑσπερίας
ἑσπερίοις
ἑσπερίου
ἑσπερίους
ἑσπερίων
ἑσπέραν
ἑσπέρας
ἑσπέρια
ἑσπέριοι
ἑσπέριον
ἑσπέριος
ἑστάναι
ἑτεροδόξοις
ἑτεροσκίων
ἑτερόσκιοι
ἑτοίμου
ἑτέρα
ἑτέραις
ἑτέραν
ἑτέρας
ἑτέρου
ἑτέρους
ἑτέρων
ἑτέρᾳ
ἑτέρῳ
ἑώρων
ἑῴα
ἑῴαν
ἑῴας
ἑῴους
ἑῴων
ἑῴᾳ
ἑῷα
ἑῷοι
ἑῷον
ἑῷος
ἓν
ἓξ
ἔγγιστα
ἔγγιστά
ἔγκλιμα
ἔγκλισιν
ἔδει
ἔδειδεῖξαι
ἔδοξεν
ἔδυ
ἔδυνεν
ἔκ
ἔκθεσιν
ἔκθεσις
ἔκκεντροι
ἔκκεντρον
ἔκκεντρος
ἔκλειψιν
ἔκλειψις
ἔκλειψίν
ἔκτε
ἔκφυσιν
ἔλαθεν
ἔλασσον
ἔλασσόν
ἔλαττον
ἔλεγχον
ἔμελλον
ἔμοιγε
ἔμπροσθεν
ἔμπτωσιν
ἔμφασιν
ἔν
ἔνατός
ἔνδειξιν
ἔνεστιν
ἔνθεν
ἔνι
ἔννοιαν
ἔξαρμα
ἔξω
ἔξωθεν
ἔοικεν
ἔπειτα
ἔριφοι
ἔρχεται
ἔρχοιτο
ἔρωτα
ἔσεσθαι
ἔσονται
ἔσται
ἔσταικαὶ
ἔσταιἡ
ἔστι
ἔστιν
ἔστω
ἔστωσαν
ἔσχατα
ἔσχατον
ἔσχατος
ἔσχεν
ἔσχομεν
ἔσχον
ἔσωθεν
ἔτει
ἔτεσι
ἔτεσιν
ἔτη
ἔτι
ἔτιδ'
ἔτιφανείη
ἔτος
ἔτους
ἔτυχεν
ἔτυχον
ἔτῃ
ἔφαμεν
ἔφην
ἔφθανεν
ἔφοδον
ἔφοδος
ἔχει
ἔχειν
ἔχοι
ἔχοιμεν
ἔχομεν
ἔχον
ἔχοντα
ἔχοντας
ἔχοντες
ἔχοντι
ἔχοντος
ἔχουσα
ἔχουσαν
ἔχουσι
ἔχουσιν
ἔχωμεν
ἔχων
ἔχωσι
ἔχωσιν
ἔχῃ
ἕβδομον
ἕβδομος
ἕβδομός
ἕκαστα
ἕκαστον
ἕκαστος
ἕκτας
ἕκτη
ἕκτης
ἕκτον
ἕκτος
ἕκτῳ
ἕν
ἕνα
ἕνεκα
ἕνεκεν
ἕξει
ἕξειν
ἕξομεν
ἕξουσιν
ἕποιτο
ἕσται
ἕστι
ἕτερα
ἕτερον
ἕτερος
ἕως
ἠγνοηκέναι
ἠδύναντο
ἠδύνατο
ἠθικῶν
ἠθέλησαν
ἠκολούθησεν
ἠκριβωμένα
ἠκριβωμένην
ἠκριβώσαμεν
ἠλλοιωμένον
ἠρκέσθημεν
ἠρέμα
ἠφανισμένον
ἠφανίζετο
ἡ
ἡγεῖσθαι
ἡγησάμεθα
ἡγουμένης
ἡγουμένου
ἡγουμένους
ἡγουμένων
ἡγουμένῳ
ἡγούμεθα
ἡγούμενα
ἡγούμενοι
ἡγούμενον
ἡγούμενος
ἡγοῖτο
ἡγοῦμαι
ἡγήσαιτο
ἡγώμεθα
ἡδιάμετρος
ἡδὲ
ἡλιακαῖς
ἡλιακοὺς
ἡλιακοῖς
ἡλιακοῦ
ἡλιακὴν
ἡλιακήν
ἡλιακὸν
ἡλιακῆς
ἡλιακῇ
ἡλιακῶν
ἡλίκα
ἡλίκαι
ἡλίκαις
ἡλίκην
ἡλίκῃ
ἡλίου
ἡλίῳ
ἡμερησίας
ἡμερησίου
ἡμερησίων
ἡμερησίᾳ
ἡμερησίῳ
ἡμερινὰ
ἡμερινὰς
ἡμερινὸν
ἡμερινὸς
ἡμερήσια
ἡμερήσιον
ἡμερῶν
ἡμερῶν”
ἡμεταξὺ
ἡμετέραις
ἡμετέραν
ἡμετέρας
ἡμετέρους
ἡμετέρων
ἡμεῖς
ἡμιεκφανοῦς
ἡμιεκφανὴς
ἡμιεκφανής
ἡμικυκλίου
ἡμικυκλίων
ἡμικύκλια
ἡμικύκλιον
ἡμικύκλιονδιὰ
ἡμικύκλιόν
ἡμιμοιρίου
ἡμιμοιρίῳ
ἡμιμοίριον
ἡμινύκτιον
ἡμιολία
ἡμισελήνιον
ἡμισείας
ἡμισφαιρίων
ἡμισφαιρίῳ
ἡμισφαίριον
ἡμισάκις
ἡμιωρίου
ἡμιωρίῳ
ἡμιόλιον
ἡμιόλιος
ἡμιόλιά
ἡμιώριον
ἡμὲν
ἡμέρα
ἡμέραι
ἡμέραις
ἡμέραν
ἡμέρας
ἡμέραςμετὰ
ἡμέρᾳ
ἡμίσει
ἡμίσεια
ἡμίσειαι
ἡμίσειαν
ἡμίσειά
ἡμίση
ἡμίσους
ἡμᾶς
ἡμᾶςοἰκουμένης
ἡμῖν
ἡμῶν
ἡνδήποτε
ἡνιόχου
ἡνιόχῳ
ἡντινοῦν
ἡνωμένα
ἡσδηποτοῦν
ἡσδήποτε
ἡτοῦ
ἡὑπ'
ἡὑπὸ
ἢ
ἢδʹ
ἢμόνας
ἣ
ἣν
ἤ
ἤδη
ἤλεγξεν
ἤπερ
ἤρξατο
ἤτοι
ἤχθω
ἤχθωσαν
ἤχθωσάν
ἥ
ἥλιον
ἥλιος
ἥλιόν
ἥμισυ
ἥν
ἥνωνται
ἥτε
ἥτις
ἥττονα
ἥττονος
ἦγεν
ἦθος
ἦκται
ἦν
ἦρχθαι
ἦσαν
ἧς
ἧττον
ἰδεῖν
ἰδιοτροπίας
ἰδιοτροπίᾳ
ἰδιωμάτων
ἰδιάζοντα
ἰδιώματα
ἰδίαν
ἰδίας
ἰδίου
ἰδίους
ἰδίων
ἰδίως
ἰδίᾳ
ἰσαρίθμοις
ἰσαρίθμους
ἰσημεριναὶ
ἰσημεριναῖς
ἰσημερινοῖς
ἰσημερινοῦ
ἰσημερινοῦκαὶ
ἰσημερινοῦμοίρας
ἰσημερινοῦμὲν
ἰσημερινοῦσημείου
ἰσημερινὰ
ἰσημερινὰς
ἰσημερινά
ἰσημερινάς
ἰσημερινὴ
ἰσημερινὴν
ἰσημερινή
ἰσημερινήν
ἰσημερινὸν
ἰσημερινὸς
ἰσημερινόν
ἰσημερινῆς
ἰσημερινῇ
ἰσημερινῶν
ἰσημερινῷ
ἰσημεριῶν
ἰσημερία
ἰσημερίαι
ἰσημερίαις
ἰσημερίαν
ἰσημερίας
ἰσογωνίων
ἰσογώνια
ἰσογώνιον
ἰσογώνιά
ἰσογώνιόν
ἰσοδυναμεῖν
ἰσοδυναμοῦν
ἰσοδυναμοῦντος
ἰσομεγεθῶν
ἰσοσκελοῦς
ἰσοσκελὲς
ἰσοσκελές
ἰσοταχοῦς
ἰσοταχῶς
ἰσοχρονιότητος
ἰσοχρονίους
ἰσοχρονίων
ἰσοχρονίως
ἰσοχρόνιον
ἰσοχρόνιός
ἰσχυροποιουμένης
ἰσάκις
ἰσόμοιροι
ἰσόπλευρα
ἰσόπλευρόν
ἰσότητας
ἰχθὺν
ἰχθύας
ἰχθύος
ἰχθύσι
ἰχθύσιν
ἰχθύων
ἱκανωτάτην
ἱκανὴν
ἱκανὸν
ἱκανόν
ἱκανῆς
ἱκανῶν
ἱκανῶς
ἱματίου
ἱππάρχου
ἱππάρχῳ
ἱπταμένων
ἱσταμένων
ἱστοδόκην
ἱστοδόκης
ἱστοδόκῃ
ἱστορίαις
ἱστορίαν
ἱστοῦ
ἱστάντες
ἱστῷ
ἴδια
ἴδιον
ἴδιος
ἴδιόν
ἴδοι
ἴδοιμεν
ἴδωμεν
ἴσα
ἴσαι
ἴσαις
ἴσας
ἴση
ἴσην
ἴσης
ἴσοι
ἴσοις
ἴσον
ἴσος
ἴσου
ἴσους
ἴστρου
ἴσων
ἴσως
ἴσῃ
ἴσῳ
ἵν'
ἵνα
ἵππαρχον
ἵππαρχος
ἵππαρχός
ἵππου
ἵππῳ
ἵσταμεν
ἵστασθαι
ὀγδόη
ὀγδόης
ὀγδόῳ
ὀιστὸς
ὀκτωκαιδεκαετηρίδας
ὀκτωκαιδεκαετηρίδες
ὀκτωκαιδεκαετηρίδος
ὀκτωκαιδεκαετηρίδων
ὀκτωκαιδεκαπλασίων
ὀκτωκαιδεκάκι
ὀκτωκαιδεκάκις
ὀκτωκαιδέκατός
ὀλίγαις
ὀλίγας
ὀλίγοις
ὀλίγον
ὀλίγου
ὀλίγων
ὀλίγῳ
ὀμφαλοῦ
ὀμφαλῷ
ὀνομασίαις
ὀνομασίαν
ὀνομασίας
ὀνόματι
ὀξεῖαι
ὀξεῖαν
ὀπισθομήροις
ὀπισθομήρῳ
ὀπισθομήρῳτῆς
ὀπισθίαις
ὀπισθίοις
ὀπισθίου
ὀπισθίους
ὀπισθίων
ὀπισθίῳ
ὀπισθόμηρον
ὀπισθόποδα
ὀπὰς
ὀπὴν
ὀπίσθιον
ὀπῆς
ὀπῶν
ὀργανικῶς
ὀργάνου
ὀργάνων
ὀργάνῳ
ὀρθαὶ
ὀρθαί
ὀρθαῖς
ὀρθαῖςἴσαι
ὀρθογωνίου
ὀρθογωνίῳ
ὀρθογώνια
ὀρθογώνιον
ὀρθοπυγίῳ
ὀρθοπύγιον
ὀρθουμένου
ὀρθοῦ
ὀρθὰ
ὀρθὰς
ὀρθάς
ὀρθὴ
ὀρθὴν
ὀρθή
ὀρθήν
ὀρθὸν
ὀρθὸς
ὀρθόν
ὀρθῆς
ὀρθῶν
ὀρθῷ
ὀστράκου
ὀσφὺν
ὀσφύι
ὀσφύος
ὀφειλουσῶν
ὀφειλόντων
ὀφείλει
ὀφείλειν
ὀφείλοιεν
ὀφείλοιμεν
ὀφείλομεν
ὀφείλοντα
ὀφείλουσιν
ὀφείλῃ
ὀφεῖλον
ὀφθαλμοῖς
ὀφθαλμοῦ
ὀφθαλμόν
ὀφθαλμῶν
ὀφθείη
ὀφθεῖσιν
ὀφθήσεται
ὀφθῇ
ὀφιούχου
ὀφιοῦχον
ὀφιοῦχος
ὀφρύος
ὀχούμενα
ὀψινὸν
ὀψινὸς
ὁ
ὁβόρειος
ὁγνώμων
ὁδ'
ὁδοῦ
ὁδῶν
ὁλοσχερεστέρων
ὁλοσχερὲς
ὁλοσχερέστερον
ὁλοσχερέστερόν
ὁλοσχερὴς
ὁλοσχερῆ
ὁλοσχερῶς
ὁλοσχέρειαν
ὁμαλαὶ
ὁμαλαῖς
ὁμαλοῦ
ὁμαλὰ
ὁμαλὰς
ὁμαλὴ
ὁμαλὴν
ὁμαλή
ὁμαλήν
ὁμαλὸν
ὁμαλόν
ὁμαλῆς
ὁμαλῇ
ὁμαλῶν
ὁμαλῶς
ὁμοειδῶν
ὁμοιοκλινῶς
ὁμοιομερείας
ὁμοιομερεῖς
ὁμοιομεροῦς
ὁμοιομερέστερός
ὁμοιομερῶν
ὁμοιομέρειαν
ὁμοιοτρόπων
ὁμοιότητα
ὁμοιότητας
ὁμοιότητες
ὁμοιότητος
ὁμοκέντρου
ὁμοκέντρων
ὁμοκέντρῳ
ὁμολογεῖ
ὁμολογηθήσεται
ὁμολογουμένων
ὁμολογουμένως
ὁμολογήσαιεν
ὁμολογίαν
ὁμολόγους
ὁμονοῆσαι
ὁμοία
ὁμοίαν
ὁμοίας
ὁμοίου
ὁμοίους
ὁμοίων
ὁμοίως
ὁμοῦ
ὁμόκεντρον
ὁμόκεντρος
ὁμόκεντρόν
ὁμόκεντρός
ὁποιανδήποτε
ὁποιασδήποτε
ὁποιοιοῦν
ὁποιωνοῦν
ὁποιῳδήποτε
ὁποσάκις
ὁποτέρας
ὁποτέρου
ὁποτέρᾳ
ὁποτέρῳ
ὁποῖόν
ὁπωσδήποτε
ὁπόθεν
ὁπόσοις
ὁπότε
ὁπότερον
ὁρμηθῆναι
ὁρμὴν
ὁρμώμενα
ὁρμῆς
ὁρωμένους
ὁρίζειν
ὁρίζεσθαί
ὁρίζοντα
ὁρίζοντας
ὁρίζοντι
ὁρίζοντος
ὁρίζουσι
ὁρίζουσιν
ὁρίζων
ὁρώμενα
ὁρώντων
ὁρώσης
ὁρᾶσθαι
ὁρᾶται
ὁρῶμεν
ὁρῶσι
ὁρῶσιν
ὁσονδήποτε
ὁστάχυς
ὁσάκις
ὁτῆς
ὁτῶν
ὁἐπ'
ὂν
ὃ
ὃν
ὃνἂν
ὃς
ὄγδοον
ὄγδοός
ὄνον
ὄνος
ὄντα
ὄντας
ὄντες
ὄντι
ὄντος
ὄντων
ὄνων
ὄπισθεν
ὄργανον
ὄρεσιν
ὄρθρου
ὄρνιθι
ὄρνιθος
ὄρνιν
ὄφελος
ὄφεως
ὄψει
ὄψεσιν
ὄψεων
ὄψεως
ὄψιν
ὄψις
ὅ
ὅδε
ὅθεν
ὅλα
ὅλαι
ὅλαις
ὅλας
ὅλη
ὅλην
ὅλης
ὅλοι
ὅλοις
ὅλον
ὅλος
ὅλου
ὅλους
ὅλων
ὅλως
ὅλῃ
ὅλῳ
ὅμοια
ὅμοιαι
ὅμοιοι
ὅμοιον
ὅμοιοί
ὅμοιά
ὅμοιός
ὅμως
ὅν
ὅνπερ
ὅπερ
ὅπερἔδει
ὅπου
ὅπως
ὅροι
ὅρον
ὅρος
ὅρου
ὅρους
ὅρων
ὅς
ὅσα
ὅσαι
ὅσαις
ὅσας
ὅση
ὅσην
ὅσοι
ὅσοις
ὅσον
ὅσου
ὅσους
ὅσων
ὅσῳ
ὅταν
ὅτε
ὅτι
ὑγιῆ
ὑγιῶς
ὑγροῦ
ὑδρηχόου
ὑδρομετριῶν
ὑδροχόον
ὑδροχόου
ὑδροχόῳ
ὑδρῶνος
ὑλικῆς
ὑπ'
ὑπ'αὐτὴν
ὑπ'αὐτὸν
ὑπακουομένης
ὑπακουσθησομένης
ὑπακουστέον
ὑπακουέσθω
ὑπαντήσειεν
ὑπαρχούσης
ὑπαρχόντων
ὑπαίθρῳ
ὑπεδείξαμεν
ὑπελείπετο
ὑπελάμβανον
ὑπεναντίων
ὑπερβολὴν
ὑπερβάλλειν
ὑπερβάλλουσα
ὑπερεχομένην
ὑπερεῖχεν
ὑπεροχαὶ
ὑπεροχαί
ὑπεροχαῖς
ὑπεροχὰς
ὑπεροχάς
ὑπεροχὴ
ὑπεροχὴν
ὑπεροχή
ὑπεροχήν
ὑπεροχῆς
ὑπεροχῇ
ὑπεροχῶν
ὑπερπεσεῖται
ὑπερπεσόντος
ὑπερπίπτοντος
ὑπερπίπτῃ
ὑπερτιθεμένας
ὑπεράνω
ὑπερέχει
ὑπερέχουσαν
ὑπερέχουσιν
ὑπετείνοντο
ὑπετάξαμεν
ὑποβάλλει
ὑποβάλλειν
ὑποδεδειγμένην
ὑποδεδειγμένον
ὑποδεδειγμένων
ὑποδειγμάτων
ὑποδείγματος
ὑποδραμεῖν
ὑποδρομῆς
ὑποδρομῶν
ὑποδέδεικται
ὑποθεματίων
ὑποθεμάτων
ὑποθεμένου
ὑποθέμενοι
ὑποθέμενος
ὑποθέσει
ὑποθέσεις
ὑποθέσεσι
ὑποθέσεσιν
ὑποθέσεων
ὑποθέσεως
ὑποθώμεθα
ὑποκειμέναις
ὑποκειμένας
ὑποκειμένη
ὑποκειμένην
ὑποκειμένης
ὑποκειμένοις
ὑποκειμένου
ὑποκειμένους
ὑποκειμένων
ὑποκειμένῃ
ὑποκειμένῳ
ὑποκείμενα
ὑποκείμενον
ὑποκείμενος
ὑποκείσθω
ὑποκεῖσθαι
ὑποκάτω
ὑποκέηται
ὑπολειπομένων
ὑπολειπτικὴν
ὑπολειπτικήν
ὑπολειπτικῆς
ὑπολειπόμενα
ὑπολειπόμενος
ὑπολελειμμένος
ὑπολελεῖφθαι
ὑπολείπεσθαι
ὑπολείπεται
ὑπολείψεις
ὑποληπτέον
ὑπολογουμένης
ὑπολάβοι
ὑπολάβοιεν
ὑπολάβῃ
ὑπομειώσομεν
ὑπομνηματισμὸν
ὑπομνηματισμὸς
ὑπομνηματισμόν
ὑπομνηματίσαιτο
ὑπομνηματίσασθαι
ὑπομνημάτων
ὑπομνήσεως
ὑπονενοηκὼς
ὑπονοηθῆναι
ὑπονοουμένην
ὑπονοίᾳ
ὑποπεπύκνωται
ὑποπτευομένη
ὑποστησαίμεθα
ὑποστάσεως
ὑποστήσαιντο
ὑποστήσασθαι
ὑποταχθησομένων
ὑποτεθειμένων
ὑποτεθεισῶν
ὑποτεθείη
ὑποτεθέντος
ὑποτεινομένας
ὑποτεινομένην
ὑποτεινομένης
ὑποτεινομένων
ὑποτεινουσῶν
ὑποτεινούσας
ὑποτεινούσης
ὑποτεταγμένου
ὑποτεταγμένων
ὑποτετυπῶσθαι
ὑποτείνει
ὑποτείνειν
ὑποτείνουσα
ὑποτείνουσαι
ὑποτείνουσαν
ὑποτείνουσι
ὑποτείνουσιν
ὑποτείνουσά
ὑποτιθεμένης
ὑποτιθεμένοις
ὑποτιθεμένου
ὑποτιθέμεθα
ὑποτιθέμενα
ὑποτιθέμενοι
ὑποτιθέμενος
ὑποτυπώσεων
ὑποτάξομεν
ὑποτίθεσθαι
ὑποτίθεσθαί
ὑποτίθεται
ὑποψίαν
ὑποψίας
ὑπάρξαι
ὑπάρξει
ὑπάρχει
ὑπάρχειν
ὑπάρχον
ὑπάρχοντος
ὑπάρχουσαν
ὑπάρχῃ
ὑπὲρ
ὑπέβαλλεν
ὑπέκειτο
ὑπὸ
ὑπὸαὐτὴν
ὑπὸτὰς
ὑπὸτὴν
ὑπὸτῶν
ὑπό
ὑπόθεσιν
ὑπόθεσις
ὑπόθηται
ὑπόθοιτο
ὑπόκειται
ὑπόκιρρος
ὑπόνοιαν
ὑστερεῖν
ὑστεριζούσας
ὑστερήσει
ὑστέραν
ὑστέρας
ὑστέροις
ὑστέρους
ὑφ'
ὑφαιρουμένης
ὑφελόντες
ὑφηρμοσμένον
ὑφηρμόσαμεν
ὑφιστάμεθα
ὑψηλοῖς
ὑάδα
ὑάδων
ὕδατος
ὕδρον
ὕδρου
ὕδρῳ
ὕδωρ
ὕλης
ὕπαρξιν
ὕστεραι
ὕστεροι
ὕστερον
ὕψος
ὠμοπλάτην
ὠμοπλάτης
ὠρίων
ὠρίωνος
ὠτίου
ὠτίῳ
ὠφέλειαν
ὡμολόγηται
ὡριαίας
ὡριαίου
ὡριαίους
ὡριαίων
ὡριαῖα
ὡριαῖον
ὡρισμένας
ὡρισμένην
ὡρισμένων
ὡροσκοπίων
ὡρῶν
ὡρῶνἐστιν
ὡς
ὡςκαὶ
ὡσαύτως
ὡσεὶ
ὡσπερεὶ
ὢν
ὤμοις
ὤμου
ὤμων
ὤμῳ
ὤτων
ὤφειλεν
ὥρα
ὥραις
ὥραν
ὥρας
ὥρᾳ
ὥς
ὥσπερ
ὥστ'
ὥστε
ὥστεκαὶ
ὦ
ὦμεν
ὦμον
ὦμος
ὦσι
ὦσιν
ὧν
ὧραι
ᾖ
ᾗ
ᾡδήποτε
ᾤετο
ᾧ
ῆς
ῥομβοειδεῖ
ῥοπάλῳ
ῥυθμίζειν
ῥάμφει
ῥήνου
ῥόδου
ῥόδου}{ἑλλησπόντου
ῥόδῳ
ῥόμβου
ῥύγχει
ῥύγχους
ῥύσεως
ῥώμῃ
ῥᾳδία
ῥᾳδίαν
ῥᾴδιον
ῥᾷστα
