εἰςδύο#
εἰςτὰ#
εἰςτὴν#
εἰσινπάλιν#
εἰσίνπάλιν#
εὐθείαςεἰσίν#
εὐθεῖαδῆλον#
εὐθεῖαντμημάτων#
εὐθεῖαπρὸς#
εὐθεῖατμημάτων#
ζῳδίωνγ#
ζῳδίωνκύκλου#
θερινὴσκιὰ#
θεωρῆσαιτελευταίου#
καθ'ἑκάστην#
καταγραφῆςὁ#
κατὰκορυφὴν#
κατὰπλάτος#
κατὰτὴν#
κατὰτὸ#
κατὰτὸν#
καὶαὐτοὶ#
καὶδιὰ#
καὶκατὰ#
καὶπερὶ#
καὶτοῦ#
καὶτὰς#
καὶτὴν#
καὶτὸ#
καὶτὸν#
καὶτῆς#
καὶτῶν#
καὶἡ#
καὶὁ#
καίἐστιν#
κορυφὴνκαὶ#
κορυφὴνσημείου#
κύκλουδιάμετρος#
κύκλῳεὐθειῶν#
λαμβάνοιντοκαθ'#
λοιπῶντεταρτημορίων#
λοξοῦκύκλου#
λόγοςσυνῆπται#
λόγουχάριν#
μεγίστηνἡμέραν#
μεγίστουκύκλου#
μεγίστωνκύκλων#
μεσημβρινοῦγεγράφθωσαν#
μεσορὴλʹ#
μεταξὺδιάστημα#
μετοπωρινοῦσημείου#
μοιρῶνἐστιν#
μὲνἰσημερινὴ#
μὲνὑπὸ#
μέγιστονκύκλον#
μέχριτοῦ#
μῆκοςπαραχωρήσεως#
οἱδύο#
οἱπόλοι#
οἵωνἐστὶν#
οὐράνιαἡ#
οὕτωςἡ#
παράλληλόςἐστιν#
πασῶντῶν#
περιφερείαςγίνεται#
περιφερείαςδιπλῆ#
πρὸςαἴσθησιν#
πρὸςτοὺς#
πρὸςτὰ#
πρὸςτὰς#
πρὸςτὴν#
πρὸςτὸ#
πρὸςτὸν#
πρὸςἀνατολὰς#
πρὸςἄρκτους#
πρότερονγέγονεν#
πόλωναὐτοῦ#
συναμφοτέραςτὰς#
τεταρτημορίουγεγράφθω#
τετηρημέναιςδυνατὸν#
τοὺςγνώμονας#
τοὺςτοῦ#
τοῖςμεταξὺ#
τοῦαὐτοῦ#
τοῦδεκαγώνου#
τοῦδιὰ#
τοῦκατὰ#
τοῦκέντρου#
τοῦλοξοῦ#
τοῦμεσημβρινοῦ#
τοῦμεσορὴ#
τοῦπόλου#
τοῦτεταρτημορίου#
τοῦτριγώνου#
τοῦἑτέρου#
τοῦἡλίου#
τοῦἰσημερινοῦ#
τοῦὁρίζοντος#
τοῦὅλου#
τοῦὑπὸ#
τροπικὸνσημεῖον#
τροπικῶνκαὶ#
τὰδιαστήματα#
τὰμεγέθη#
τὰςκατὰ#
τὰςτῶν#
τὰτοιαῦτα#
τὰἑπόμενα#
τὴναὐτὴν#
τὴνδιπλῆν#
τὴνπαραδεδομένην#
τὴνὑπὸ#
τὸδὲ#
τὸκέντρον#
τὸμὲν#
τὸμέσον#
τὸναὐτὸν#
τὸνδιὰ#
τὸνμεσημβρινὸν#
τὸντῶν#
τὸνἰσημερινὸν#
τὸτέταρτον#
τὸἀπὸ#
τὸἄρα#
τὸἡμικύκλιον#
τῆςγῆς#
τῆςκατὰ#
τῆςπρώτης#
τῆςσφαίρας#
τῆςτοιαύτης#
τῆςἀρχῆς#
τῆςἐγκλίσεως#
τῆςὑπὸ#
τῇὑπὸ#
τῶναὐτῶν#
τῶνγραφομένων#
τῶνδιδομένων#
τῶνζῳδίων#
τῶνκατὰ#
τῶνκύκλων#
τῶνλοιπῶν#
τῶνπερὶ#
τῶνπρὸς#
τῶνἀπὸ#
τῶνἐγκλίσεων#
τῶνἐκκειμένων#
τῶνἐν#
τῷτετραπλεύρῳ#
τῷτῆς#
χρόνῳκαὶ#
ἀλλὰτῷ#
ἀλλήλαςκατὰ#
ἀμφισκίωντοῦ#
ἀναφέρεσθαιλέγω#
ἀπεχούσηςπεριφερείας#
ἀπέχειδὲ#
ἀπέχειτοῦ#
ἀσκίουςποιοῦντος#
ἀέρακαταστήματος#
ἂνγένοιτο#
ἃκαλοῦμεν#
ἄλλωνπαραλλήλων#
ἄρατῇ#
ἄραἐστὶν#
ἄραἡ#
ἄρχοντοςἀθήνησι#
ἐγκεκλιμένηςσφαίρας#
ἐνταῖς#
ἐντῇ#
ἐντῷ#
ἐπ'εὐθείας#
ἐπικαίρους#
ἐπίτριτοςἀλλὰ#
ἐστινἡ#
ἐστὶντῷ#
ἐστὶνἡ#
ἐστίνἀλλὰ#
ἑκάτερατοῦ#
ἑκάτερατῆς#
ἔδειδεῖξαι#
ἔκτε#
ἔσταικαὶ#
ἔσταιἡ#
