καὶ#6619
τοῦ#5454
ἡ#4481
τῶν#4479
τῆς#4363
δὲ#3200
τὸ#3167
τὴν#2920
μὲν#2572
κατὰ#1731
πρὸς#1667
ἐπὶ#1579
ὑπὸ#1528
ὁ#1459
τοιούτων#1339
οἵων#1320
διὰ#1317
τὰς#1188
τὰ#1181
τὸν#1094
ἀπὸ#1070
ἐν#1043
ἐστὶν#998
περὶ#984
τῷ#981
μοίρας#965
αὐτῶν#938
τε#937
δ'#908
αἱ#773
μοιρῶν#719
ἄρα#650
τῇ#618
εἰς#603
πάλιν#574
ἔσται#536
ὥστε#527
ὡς#487
τοῖς#484
ἐπικύκλου#483
ὀρθαὶ#478
ἔγγιστα#468
ἐκ#453
γωνία#451
εὐθεῖα#433
ἐπεὶ#427
σελήνης#409
ἐστιν#404
ὅτι#390
ἂν#381
μέσων#380
περιφέρεια#378
γὰρ#374
καθ'#366
ταῖς#338
κέντρον#333
ἡλίου#322
κύκλου#322
τοὺς#319
αὐτῆς#316
ἐκκέντρου#312
ἀνωμαλίας#311
κύκλος#296
αὐτοῦ#295
κέντρου#285
ὑποτείνουσα#278
τουτέστιν#274
δύο#268
ἀπογείου#266
ἢ#264
ὁμοίως#262
καί#255
παρὰ#250
οὖν#249
διπλῆν#244
ὀρθογώνιον#236
τούτων#235
τοῦτο#222
ἐπ'#221
ὅταν#219
μῆκος#219
ζῳδίων#214
κατ'#211
ἕξομεν#209
ἰσημερινοῦ#200
μὴ#200
μέν#198
οὕτως#191
εἰσιν#191
ἐὰν#187
αὐτὴν#182
ὑπ'#180
ζῳδιακοῦ#179
γίνεται#178
δὴ#176
ἡμῖν#175
λόγον#172
ἐφ'#168
μεταξὺ#167
μετὰ#162
σημεῖον#160
περιφερείας#154
πλάτος#154
λοιπῶν#153
χρόνον#153
τμημάτων#153
ἦν#151
ὅλη#146
εἴη#145
ἀστὴρ#144
λοιπὴ#144
σελήνη#139
μήκους#139
ὥρας#139
εἶναι#137
δι'#137
ὡρῶν#136
λόγος#135
ἀστέρος#134
περιφέρειαν#133
μέχρι#133
αὐτὰς#133
εὐθείας#132
αὐτὸν#130
ἴση#130
ἔτι#129
τότε#129
ἀλλὰ#129
πάροδον#129
ἀκριβῶς#127
εὐθειῶν#127
μιᾶς#122
ἥ#122
μέσον#121
ἡμικύκλιον#120
πρῶτον#118
ὁρίζοντος#118
ἔστω#117
ἑρμοῦ#117
μέρος#116
οἱ#116
ἀπόστημα#114
ἰσημερινῶν#112
σημείου#112
ἀφροδίτης#112
τοίνυν#111
εἰσὶν#110
χρόνος#110
ἀνωμαλίαν#109
ἕνεκεν#108
ποιεῖ#108
αὐτὸ#107
ὃν#107
ἑπόμενα#106
ἑξηκοστῶν#106
μοίραις#105
ἀπόγειον#105
ἥλιον#105
ἐδείχθη#105
γωνίας#105
μέσης#104
ἔτει#103
ἡμερῶν#102
αὐτὰ#102
ἀστέρων#102
διάμετρος#99
ἡμέρας#98
πόλων#98
περιγείου#97
εὑρίσκομεν#97
δέ#97
ἥλιος#96
περιφερειῶν#95
κύκλων#95
κύκλον#94
ἐπειδὴ#94
αἰγυπτίους#94
ᾖ#94
μεγίστου#92
ἑξηκοστὰ#91
τρόπον#91
λοξοῦ#90
μάλιστα#90
κορυφὴν#90
ἀπ'#89
γωνίαν#89
συνάγεται#88
ἐπεῖχεν#88
ἀλλ'#88
δηλονότι#88
ὑποκείσθω#87
γῆς#87
ὧν#87
γῆν#85
πλάτους#84
οὖσα#84
αὐτῷ#84
διάφορον#84
γίνεσθαι#84
ἣν#83
ἐκλείψεων#83
δῆλον#81
ἐπίκυκλον#80
τηρήσεων#80
πάντοτε#79
ἐπειδήπερ#79
πρὸ#79
πλεῖστον#78
μεγίστη#77
ἄρεως#77
χρόνῳ#77
κρόνου#76
ἑκατέρα#76
μεσημβρινοῦ#76
τούτου#76
μέσου#75
ὡσαύτως#75
κα#75
ἵνα#74
διπλῆ#74
μοῖραι#74
κινήσεων#74
μέρη#73
σκορπίου#73
ἀεὶ#72
κινήσεως#72
ὑπόκειται#72
ἔχει#71
αὐτὴ#71
μεσημβρίαν#70
ἐκλείψεως#70
κέντρων#69
γέγονεν#69
τις#69
μήκει#69
μέντοι#69
ἑνὸς#68
μέσην#68
αὐτόθεν#68
σφαίρας#67
πάροδος#67
μεσημβρίας#67
ἄρκτους#66
θέσιν#66
μείζων#66
ἴσον#66
σελήνην#66
διάμετρον#66
ἐξ#66
πρώτης#65
ταῦτα#65
ἀποστήματος#65
ἕκαστον#64
παρόδου#64
μείζονα#63
οὐ#63
ἡμᾶς#63
ὅπερ#63
μοῖραν#63
ἐφεξῆς#62
διὸς#62
ἀμφοτέρων#61
φανερὸν#61
ὑπὲρ#61
τάχος#60
ὄντος#60
περίγειον#60
ἀκολούθως#60
ἐφαίνετο#59
ἰσημερινὰς#59
μόνον#59
ταύρου#59
διαστάσεως#59
παρόδους#59
σελιδίῳ#59
χρόνοις#59
γινομένων#58
σημείων#58
ἀκρωνύκτου#58
μεσονυκτίου#58
ἐπεζεύχθωσαν#58
δεῖξαι#57
χρόνου#57
μέσως#57
ἐνταῦθα#57
ἑκατέραν#57
μέγιστον#56
λόγου#56
ἀπέχει#56
ἔτος#56
παρθένου#55
εἰ#55
ἄλλων#55
οὗ#55
γραφομένου#55
χρόνους#55
αὐτὸς#55
ἀρχῆς#55
περιέχει#54
καθόλου#53
γινομένας#53
ἀπεῖχεν#53
μεγίστων#53
ὅλην#53
ἀπλανῶν#53
μεγίστην#53
διαμέτρου#53
κἂν#53
εὐθεῖαν#53
ὥσπερ#53
ἑκατέρας#53
διάστασιν#53
διαστάσεων#52
ναβονασσάρου#52
ἐπίκυκλος#52
ἴσην#52
ἁπλῶς#51
ἑκάστου#51
ἤτοι#51
ἑξῆς#51
ὀρθὰς#51
δευτέρας#51
τμήματα#51
οὔσης#50
περιοδικῶν#50
ἴσαι#50
μέσος#50
παρόδων#50
παράλληλος#49
κριοῦ#49
χηλῶν#49
γε#49
σχεδὸν#49
προηγούμενα#49
ἀνατολὰς#49
γωνιῶν#49
πάντων#48
ἑκάτερα#48
ταύτην#48
ὑποθέσεων#48
τοιαύτην#48
σκιᾶς#48
πηλικότητας#48
κίνησιν#48
κέντρῳ#47
τοῦτον#47
ἡμῶν#47
ἐπικύκλων#47
αὐτοῖς#47
κανόνιον#46
ὃ#46
ἐπιπέδῳ#46
ἀκριβοῦς#46
μίαν#46
κύκλους#45
ἡμεῖς#45
διδύμων#45
σεληνιακῆς#45
μέση#45
ταύτας#45
ἐνθάδε#44
ἐλάσσων#44
ἐποχῆς#44
μήτε#44
ἰχθύων#44
φαινομένων#44
ἀποχῆς#44
πλανωμένων#44
πρώτου#44
σημεῖα#44
χρόνων#44
πρώτην#44
ἀκρώνυκτον#44
συνάγεσθαι#44
τηρήσεως#43
ἀστέρα#43
ἤχθω#43
φαινομένης#43
ἐλάχιστον#43
οὗτος#43
ἐκκείσθω#43
ἔτη#43
ἔκ#43
δευτέραν#42
τό#42
ἡμέρα#42
γινομένης#42
ἔφαμεν#42
ἑκάστην#41
ὁμαλῆς#41
γένοιτο#41
ἐκκεντρότητος#41
ὀρθῆς#41
ἔστιν#41
ἵππαρχος#41
οὔτε#40
γεγράφθω#40
ἡμίσεια#40
περιεχόμενον#40
εὑρεῖν#40
βορειότερον#40
ὑποθέσεως#40
δυνατὸν#40
κάθετος#40
ὑποκειμένων#40
ἴσας#40
αὐτοὺς#39
πάντα#39
τι#39
φανερόν#39
ἧς#38
ἔχειν#38
ἐστίν#38
ἀλεξανδρείᾳ#38
διάστασις#38
αὐταῖς#38
ἔκκεντρος#37
ἡλιακῆς#37
τοιαύτης#37
ἐκκειμένων#37
αἰεὶ#37
ἔδει#37
τεταρτημορίου#37
βορείου#37
ἐγκλίσεως#37
ἥτις#36
ἐκκείμενον#36
ἔκκεντρον#36
ἅμα#36
λέγω#36
λαβόντες#36
φαινομένην#36
πρότερον#36
καρκίνου#36
ἐστὶ#36
κανονίων#36
ὑδροχόου#36
τεταρτημόριον#36
εἰσίν#36
ἔτεσιν#36
ἅπερ#36
παραλλάξεων#36
ἐλάσσονα#36
ὁμαλῶς#35
ἑκάτερον#35
οὖσαν#35
γεγονέναι#35
ἃς#35
ἐκκέντρων#35
δοθήσεται#35
παραθήσομεν#35
τήρησιν#35
χωρὶς#34
ὅπου#34
ἐγκλίσεων#34
καταγραφῆς#34
διαστάσεις#34
τμῆμα#34
ἀρχὴν#34
θὼθ#34
μεγίστης#34
ἐπουσία#34
ἐτῶν#34
τοξότου#33
ἃ#33
τετράγωνον#33
ἄν#33
τήν#33
λοιπὴν#33
ἐστι#33
αὐτῇ#33
μοίρᾳ#33
ἀρχὰς#33
ὑπεροχὴ#32
μεσημβρινὸν#32
ἤπερ#32
αἴσθησιν#32
δὶς#32
ἀπέχων#32
ἀπόδειξις#32
ἐάν#32
πόλους#32
οὐδὲν#32
προηγήσεως#32
διορθώσεως#32
ὥραν#32
ἀφέλωμεν#32
ἀφ'#32
ἰσημερίας#31
ἀπέχῃ#31
τροπῆς#31
λέοντος#31
περιφέρειαι#31
δυσὶ#31
τηρήσεις#31
ἰσημερινὸν#31
μᾶλλον#31
τούτοις#30
δύνασθαι#30
ἑτέρου#30
ἀριθμὸν#30
προσθαφαιρέσεως#30
συζυγίας#30
ἥμισυ#30
ὑποκειμένης#30
ὁμαλὴν#30
ἑκατέρου#30
ἔκθεσις#30
τριῶν#30
τοιοῦτον#29
τροπικῶν#29
σεληνιακῶν#29
διαφορᾶς#29
νῦν#29
ὅλους#29
ἐπουσίας#29
ἀκόλουθον#29
ὑπεροχῆς#29
ὅσον#29
ταύτης#29
ἀποστάσεις#29
οὐκ#29
διαφόρου#29
ὁμοίας#29
φαινομένη#29
γινομένην#28
ἀνωμαλιῶν#28
φαινόμενα#28
αἰγόκερω#28
ἐπί#28
ἑτέραν#28
διά#28
πηλικότητος#28
ἴσα#28
ὑποθέσεις#28
θερινὴ#28
ἰσημερινῆς#28
αἷς#28
ἐχόντων#28
τινα#28
ὅ#28
θερινῆς#28
τοσοῦτον#27
χειμερινὴ#27
ἐποχῶν#27
ἐκκειμένας#27
πέρατος#27
ἀπόγεια#27
ὅλον#27
κανόνος#27
μετάβασιν#27
προέκειτο#27
ἐπέχειν#27
ἐπίπεδον#27
δυσὶν#27
περιφερείᾳ#27
τοσούτων#27
δυσμὰς#27
ἰσημερινὴ#27
ἀντωνίνου#27
λόγους#26
ἑξηκοστοῖς#26
συντεθέντα#26
κανονίου#26
μεγίστας#26
ἐκκεντρότητα#26
τμήματος#26
τομῆς#26
γωνίαι#26
προκειμένων#26
σελίδια#26
λοιπὸν#26
πόλου#26
φαίνεσθαι#26
ἕτερον#26
σκιὰ#26
παρ'#26
προσθήσομεν#26
ποιεῖσθαι#26
καταλειφθήσεται#26
γράφεται#25
δωδεκατημορίων#25
ὑπεροχὴν#25
αἰγυπτιακῶν#25
ὑφ'#25
μέσῳ#25
ἀναγράφει#25
ὄψεως#25
ἀδριανοῦ#25
ἀπόστασιν#25
τρίτης#25
ὁρίζοντα#25
φαινόμενον#25
ὑποτείνουσαν#25
ἤχθωσαν#25
καθάπερ#25
τρίγωνον#25
παραλλάξεις#25
ἴσων#25
γνώμων#25
πρώτων#24
διαφορὰν#24
παραλλάξεως#24
θέσεως#24
ἀποτελεῖσθαι#24
στηριγμῶν#24
μηδὲ#24
εὐθεῖαι#24
τόν#24
ἀμφοτέρας#24
ταύταις#24
λειφθὲν#24
παραλλήλων#24
τάς#24
κατά#24
ἀπογείων#24
ὥστ'#24
ἤδη#24
μιᾷ#23
μεσημβρινὸς#23
ἴσῳ#23
ἡμέραις#23
συνδέσμου#23
ὑποτείνει#23
συναμφότεραι#23
ἀποστημάτων#23
νοτιώτερος#23
ἀπόστασις#23
περίγεια#23
ἐπεί#23
ἐλαχίστου#23
τοσαύτας#23
ἀστέρας#23
κύκλῳ#23
σελιδίου#23
ἀντὶ#23
ἐκκειμένην#23
ἱππάρχου#23
ἀπό#23
ἑνός#23
ἀφελόντες#23
ποιησόμεθα#23
ὅσα#23
φαίνεται#22
τουτέστι#22
ἀριθμῷ#22
μεθ'#22
παραχωρήσεως#22
ὑποκειμένου#22
ἐλάβομεν#22
πῶς#22
ᾧ#22
πάροδοι#22
ἐπισκοτήσεων#22
οὐδὲ#22
ὅσας#22
ἐπεζεύχθω#22
ἡμικυκλίου#22
μο#22
συνδέσμων#22
ἡλιακοῦ#22
κίνημα#22
βορειότερος#22
ἐκκειμένης#22
τοιαύτη#22
ἐπίσκεψιν#22
κάθετοι#22
ἕως#21
πρῶτα#21
ποιεῖν#21
κινήσεις#21
περιέξει#21
τινος#21
ἐγκλίσεις#21
ἀστήρ#21
αὐτοὶ#21
ἵππαρχον#21
ἀκριβὴς#21
ποιεῖται#21
νοτιώτερον#21
ἀριθμῶν#21
προκείμενον#21
διότι#21
πρώτοις#21
ὅλων#21
ἀκριβῆ#21
ἔκλειψιν#21
ἐδέδεικτο#21
προσθαφαίρεσις#21
μέσα#20
ἀποκαταστάσεις#20
ἐπέχων#20
ἀποστάσεως#20
προκειμένης#20
συνῆπται#20
μοῖραι}#20
τρίτον#20
πανταχῆ#20
τροπικοῦ#20
ποτὲ#20
φάσεων#20
ἡλιακῶν#20
πρώτως#20
περιγειότατον#20
νυκτὸς#20
τρίτην#20
ἔστι#20
καλεῖται#20
ὅσῳ#20
ἐντεῦθεν#20
γραμμῶν#20
ἑσπερία#20
τετηρημένων#19
περιοδικὰς#19
δεύτερον#19
προκείσθω#19
λοξώσεως#19
ὅλου#19
τά#19
περιόδου#19
ὀρθαῖς#19
ὀρθὴν#19
ὀρθὴ#19
ἔτους#19
ἀνάπαλιν#19
τέταρτον#19
περιέχοντος#19
εἰσενεγκόντες#19
ἡλίῳ#19
σελιδίων#19
ἑῴα#19
μεγέθη#19
τετραγώνου#19
γενόμενα#19
στίχους#19
νυχθημέρων#19
ἐναντία#19
παράλληλον#19
ἀποκατάστασιν#19
εὕρομεν#19
μ#19
τμήμασιν#19
μέρει#19
δύναται#19
προηγούμενος#19
θεωρουμένων#19
ἐντὸς#19
ἕνα#19
ὄψιν#18
περιοδικοῦ#18
ἀνατολὴν#18
λαμπρὸς#18
καταγραφή#18
εἰλήφθω#18
παρόδοις#18
ἐκλείψεις#18
παλαιῶν#18
γάρ#18
τοσούτῳ#18
πλῆθος#18
ἐκεῖ#18
ὅλης#18
μέσῃ#18
φέρεται#18
τριγώνου#18
καταγραφὴ#18
ἄρκτων#18
μεγέθους#18
ἀριθμοὺς#18
κινεῖται#18
εὑρίσκεται#18
πλευρᾶς#18
ἐπελογισάμεθα#18
ἑσπέρας#18
κάλιππον#18
ἐπέχοντα#18
ποιοῦντος#18
ἐκλειπτικῶν#18
ἔνι#18
οἵου#18
φανήσεται#18
ἔπειτα#18
μέγεθος#18
γινόμενα#17
με#17
σελίδιον#17
γέγονε#17
ἀλλήλαις#17
τιμόχαρις#17
φαινομένου#17
πέμπτοις#17
ᾗ#17
ἄλλας#17
οἰκείως#17
διαφορὰ#17
ὑπεροχὰς#17
ὑπόθεσιν#17
ἡμίσει#17
ἑνὶ#17
νοτίου#17
ἰσημερίαν#17
μηδὲν#17
ὁμοία#17
εὐκατανόητον#17
ἐποχὰς#17
πάσας#17
ἐτηρήσαμεν#17
ὅρων#17
πάνυ#17
παραλλήλου#17
αὐτή#17
μερῶν#17
οἷς#17
γίνονται#17
γραφέντος#16
στίχοις#16
διαστήματι#16
συνόδου#16
μείζονος#16
παρακείμενα#16
ἐλαχίστην#16
ὁμαλὰ#16
νυχθήμερα#16
δέδεικται#16
ὄντων#16
διευκρινημένου#16
ἴσοις#16
διαμέτρων#16
οἷον#16
λοιπὰς#16
ἡμετέρας#16
ἔσονται#16
ἐπιβαλλουσῶν#16
ἐπιπέδων#16
συζυγιῶν#16
στίχων#16
μηνῶν#16
λόγοι#16
ὑποτεινουσῶν#16
ἕκαστα#16
ἐκλείπειν#16
γῆ#16
αἵ#16
ἐπουσίαν#16
πλεῖον#16
ἀνατολῶν#16
πασῶν#16
ἐκλείποντος#16
οὐχ#16
παραβολῆς#16
μέρους#16
ὅθεν#16
φώτων#16
παρακειμένων#16
πρώτῳ#16
δακτύλων#16
δοθείσης#16
συντάξεως#16
τοιούτου#15
ἐνιαύσιον#15
οἰκουμένης#15
πλευρὰ#15
προσθαφαιρέσεις#15
ἀπέχειν#15
κεκίνηται#15
ἔγκλισιν#15
ἔμπροσθεν#15
προεκτεθειμένων#15
παραλλάσσει#15
δεῖ#15
πέμπτων#15
τρίτου#15
ὁμαλῶν#15
πέμπτα#15
εὑρήσομεν#15
προσθέντες#15
φησιν#15
ἀξιολόγῳ#15
δίχα#15
λοιπὰ#15
τοσαῦτα#15
μία#15
ἐκθησόμεθα#15
κλίματος#15
γινόμενον#15
ἀδιαφόρῳ#15
ἀπογειότατον#15
μικρῷ#15
πραγματεία#15
ἐκείνων#15
γωνίᾳ#15
προτέραν#15
καλούμενος#15
στηριγμοῦ#15
γνώμονας#15
οὕτω#15
ὑποθώμεθα#15
ἀριθμὸς#15
ἔλασσον#15
γινομένου#15
ἐξέλειπεν#15
δευτέρου#15
ἀφελοῦμεν#14
ποιοῦσιν#14
σελιδίοις#14
πόλος#14
φαμενὼθ#14
ζῳδιακῷ#14
ἡμίσειαν#14
γένηται#14
εἰρημένων#14
συζυγίαις#14
ἔχουσα#14
ἑῴαν#14
ἐπιζητουμένων#14
συμφώνως#14
συναγομένας#14
ἡμερήσιον#14
ἅπαξ#14
δίδοται#14
δεῖξιν#14
σφαῖραν#14
διαφορὰς#14
ἀνάγκη#14
ὄντα#14
λόγων#14
βαβυλῶνι#14
ὑποδείγματος#14
ἐπιφὶ#14
ἀποστήματα#14
γινομένη#14
ἐδείξαμεν#14
ἑκάστοτε#14
ἐπιπέδου#14
αὕτη#14
δείξομεν#14
ὅσων#14
αἰγυπτιακὰ#14
τρεῖς#14
τετάρτου#14
διαστήματα#14
συνάγει#14
ἡμέραν#14
τελευτῆς#14
ὅλως#14
ἔνεστιν#14
αὐτός#14
γίγνεσθαι#13
σεληνιακοῦ#13
παράλλαξιν#13
φησίν#13
ὁμοίαν#13
συναμφοτέρων#13
τρισὶ#13
ἐμπτώσεως#13
ἔχοντα#13
περί#13
καταλαμβάνεται#13
σημείοις#13
πολυπλασιάσαντες#13
φέροντος#13
μόνων#13
ἀποστάσεων#13
πάντως#13
μηδ'#13
ἐναντίον#13
εἰκότως#13
ἀλεξάνδρου#13
δύσιν#13
τάδε#13
ἔν#13
ὑπό#13
θεωρήματος#13
ἐπιφανείας#13
προηγήσεων#13
ἄνευ#13
ἀποκαταστάσεων#13
ἡμισείας#13
ἐκείνην#13
ὑποκείμενον#13
δεδομένου#13
ἐμβαδὸν#13
παρεθήκαμεν#13
διόρθωσιν#13
θεωρημάτων#13
πέντε#13
προχείρως#13
τόπον#13
φάσεις#13
ἐλαχίστης#13
βόρειον#13
θέσεις#13
ἐνιαυσίου#13
ἀπέχον#13
ὅλας#13
θεωρουμένης#13
αἰτίαν#13
ἐσχάτου#13
ὑπεροχῶν#13
πτολεμαίου#13
τούτῳ#13
φορᾶς#13
παραλλήλους#13
ἀναπληρουμένου#13
γράψωμεν#13
πλευρὰν#13
ἑτέρας#12
προήγησις#12
γίνηται#12
τινὸς#12
στάχυν#12
πηλικότητα#12
ἑῷος#12
ἐπιβαλλούσας#12
ὑποθέσεσιν#12
γινόμεναι#12
ἀποκατάστασις#12
ἄκρας#12
μαθηματικῶν#12
ἐκτὸς#12
περιεχόντων#12
πολυπλασιασθέντα#12
ἀποδείξεις#12
ὁμόκεντρος#12
ἀνώμαλον#12
ἀκριβεῖς#12
ὄψει#12
ὑποκειμένην#12
καταλείπεται#12
λαμβάνεται#12
αὗται#12
ἀπέχοντα#12
που#12
ὥραις#12
καιρικὰς#12
ἀνατολῆς#12
ὀργάνων#12
τοιαύτας#12
ἀποκαταστάσεως#12
ἐγκεκλιμένης#12
οὐρανοῦ#12
παρόδῳ#12
κέντρα#12
σχηματισμῶν#12
μεσορὴ#12
ἀθὺρ#12
ἔξαρμα#12
πραγματείας#12
μόνην#12
προσθῶμεν#12
διήχθω#12
ἑσπερίας#12
τάξομεν#12
μόνου#12
πλειάδος#12
ἑκατέρωθεν#12
μεῖζον#12
θεωρεῖται#12
ὅμοιον#12
ὅπως#12
βάσει#12
ἀπλανεῖς#12
}#12
ὁλοσχερέστερον#12
κρύψεων#12
δεικτέον#12
ὁμοίων#12
ὅσαις#12
τάξιν#12
συναγομένων#12
διοπτευόμενος#12
ἀλλήλοις#12
ἀξιόλογον#12
ἐποχὴν#12
πλείονα#11
γραφόμενον#11
ὁμοκέντρου#11
ὑποτιθέμεθα#11
πλείστην#11
νότιον#11
συνόδους#11
συναγόμενον#11
συναμφοτέρας#11
ἐπιλογισμοὺς#11
προκείμενα#11
πρός#11
κλῖμα#11
ἀπεχούσης#11
καταλείπεσθαι#11
κύκλοι#11
πόλον#11
λαμβάνεσθαι#11
ἀλλήλους#11
οἰκείου#11
δευτέρῳ#11
ἐπιβάλλοντα#11
δέδοται#11
νοτίῳ#11
ἀνίσους#11
τόπων#11
ἀπεῖχε#11
λαμβάνοντες#11
διάκρισις#11
κεφαλῇ#11
τόπους#11
περιέχοντι#11
ἠρέμα#11
διήχθωσαν#11
ἀρχὴ#11
τροπὰς#11
μεσημβρίαις#11
ἀναπληρώσεως#11
ἀπεδείξαμεν#11
ἔχομεν#11
ἀρχῇ#11
νοείσθω#11
προσθαφαιρέσεων#11
μεσουρανοῦντος#11
μονῆς#11
κοινὴ#11
ἓν#11
ἀλλήλας#11
ὦσιν#11
διαφόρων#11
δωδεκατημορίου#11
γραφομένων#11
μηκέτι#11
συναχθήσεται#11
τοσαύτην#11
παράλλαξις#11
τετάρτῳ#11
κανόνων#11
πλείονος#11
ἐπεῖχε#11
θεωρουμένας#11
περιέχουσα#11
θεωρουμένη#11
ποιήσαντες#11
ζῳδιακὸν#11
ἀχθείσης#11
διαφοράν#11
κατάληψιν#11
ἐαρινῆς#11
ἔξωθεν#11
μικρὸν#11
καλούμενον#11
φαινομένας#11
κανόνα#11
μηδεμιᾶς#11
παραλλάσσειν#11
ὑπελείπετο#11
ἀριθμοῖς#11
τρόπος#11
διοίσει#11
ἁπλῆς#10
ἀποχὴν#10
πλευρὰς#10
σχῆμα#10
βόρειος#10
ἰσημερινὰ#10
παντάπασιν#10
ἐπιζεύξωμεν#10
πηλικότητες#10
ἐκλειπτικὰς#10
ἄρκτου#10
ἰσημερινοῖς#10
ἴδιον#10
ἡγούμεθα#10
βασιλείας#10
διάστημα#10
ἀλεξανδρείας#10
φησὶν#10
ἡμίσους#10
ἀστρολάβου#10
λογισμοὺς#10
ἄλλα#10
ἐφόδων#10
κεῖνται#10
σύγκρισιν#10
γεγράφθωσαν#10
συγκρίσεως#10
μέσους#10
ψηφοφορίας#10
εὐθὺς#10
συμβαίνειν#10
ὑπερέχει#10
ἡμέρᾳ#10
σημείῳ#10
ἑκάστῳ#10
διευκρινήσεως#10
γραφόμενος#10
προηγεῖτο#10
ὑποκεῖσθαι#10
ἁψῖδος#10
δωδεκατημόριον#10
οὐδενὶ#10
παραχώρησιν#10
βραχὺ#10
πόλῳ#10
τυβὶ#10
περιγείων#10
διαφέρουσιν#10
ἐπιζευχθείσης#10
ἴσης#10
πᾶσιν#10
πόσον#10
λειπούσας#10
ἔχον#10
ἀποτελουμένης#10
μεχὶρ#10
τροπικὸν#10
ἀκριβῶν#10
ἑκάστης#10
ἀναλόγως#10
ἕξει#10
μηνὸς#10
συνίσταται#10
πλειόνων#10
ἀναφορῶν#10
οὐρᾶς#10
γάλακτος#10
δακτύλους#10
συναμφοτέραις#10
δείξεως#10
ἄκρων#10
στάχυς#10
ὁρῶμεν#10
γνωμόνων#10
δείκνυται#10
πλείων#10
τομὴν#10
φαινόμενος#9
λαμβανομένων#9
βορειοτέρων#9
ἡμισφαίριον#9
εὕροι#9
θερινὴν#9
τμήματι#9
διάκρισιν#9
ὅρου#9
ἐπιζητουμένης#9
ἀπολαμβάνει#9
μῆνας#9
λόγῳ#9
δεξιοῦ#9
προσνεύσεις#9
ὤμῳ#9
συμβήσεται#9
τεσσάρων#9
ἀναγραφῆς#9
ἀφεστήκῃ#9
καθέτου#9
οὐκέτι#9
πρόσνευσιν#9
μοῖρα#9
πότε#9
προσνεύσεων#9
τινὰ#9
ἑπόμενον#9
αὐ#9
ἔχοντος#9
δή#9
ἐπιβολὴν#9
σχηματισμὸς#9
μόνας#9
ἄλλην#9
εἴ#9
ἑκατέρᾳ#9
αἰσθητὸν#9
διχοτόμους#9
ἔκθεσιν#9
παρακειμένας#9
προτέρας#9
λαμπρῶν#9
περιάγεσθαι#9
μετώπῳ#9
δεδομένας#9
μετοπωρινῆς#9
διήνεγκεν#9
δυναμένου#9
ἄλλοις#9
τινων#9
φαινομένοις#9
ἔχωμεν#9
νότιος#9
δεδομένη#9
ὑπαρχούσης#9
τετηρημέναις#9
περιέχειν#9
τροπικὰ#9
περιέχεται#9
λαβεῖν#9
διευκρινημένον#9
λαμβάνονται#9
τρίτῳ#9
εὔχρηστον#9
γενέσθαι#9
ποιήσασθαι#9
κρύψεις#9
ἑτοίμου#9
οὐχὶ#9
συνόδων#9
κατασκευῆς#9
ῥόδῳ#9
εἰπεῖν#9
ὀφιούχου#9
γάλακτι#9
ὄρθρου#9
τρόπῳ#9
πανταχόθεν#9
πλήθους#9
πέρας#9
σύνοδον#9
δυναμένων#9
κανόνια#9
τυγχάνειν#9
ἐκβληθεῖσαν#9
ἀπογείῳ#9
θεωρούμενος#9
τρία#9
περιφερείαις#9
ἐκτεθειμένων#9
προεφωδευμένων#9
καλουμένων#9
ποιουμένη#9
χειμερινὸν#9
δυναμένης#9
κανονίῳ#9
συνάγονται#9
ἐφαπτομένη#9
οἰκείων#9
ἀριθμόν#9
καρδίας#9
ἡμὲν#9
λαμβάνειν#9
ἀστρολάβων#9
οὐδ'#9
ἄστρων#9
θέσεων#9
σκιὰς#9
νοήσωμεν#9
ἵππου#8
μεγέθει#8
ἀριθμούς#8
τοιοῦτο#8
πενταμήνῳ#8
περιαγωγῆς#8
ἀποδεδειγμένων#8
συμμεσουρανήσεων#8
ἑπταμήνῳ#8
ὑποθέμενοι#8
τρόπου#8
δεδεῖχθαι#8
ποιούντων#8
τοιαῦτα#8
ποδὶ#8
ἐκκειμένους#8
λοξὸν#8
μέγιστος#8
δευτέρα#8
εἶδος#8
ὄψις#8
σκιῶν#8
νότια#8
περιέχοντα#8
κορυφήν#8
πρόχειρον#8
στίχου#8
θερινοῦ#8
ἰσοταχῶς#8
ἐτύγχανεν#8
φαινόμεναι#8
λεῖψαν#8
θεωρίας#8
τούτους#8
ἑκάστη#8
ἀδύνατον#8
ὑπολειπόμενος#8
γενομένων#8
τάχους#8
προηγεῖται#8
πολλαπλασιάσαντες#8
πολὺ#8
ποδὸς#8
ἰσημερινῷ#8
δ'οὗτος#8
ἰσημερινόν#8
ἐφόδοις#8
κοινὴν#8
ὑπέκειτο#8
οὐρανῷ#8
μεγεθῶν#8
πανσελήνους#8
περιγείοις#8
τεταρτημορίων#8
κίνησις#8
ὤφειλεν#8
ἑκάστῃ#8
ἀποληφθείσης#8
πρώτη#8
ποιοῦνται#8
συνίστασθαι#8
ἐγίνετο#8
ἐπέχοντος#8
εἰσοίσομεν#8
ῥόδου#8
ἐσομένης#8
ὅλα#8
διαφοραὶ#8
ἐπουσία}#8
ἀπογραψόμεθα#8
παραβαλόντες#8
ἐμεσουράνει#8
παρατηρήσεως#8
ἄρχηται#8
ἀνατέλλῃ#8
τόποις#8
ἀλλήλων#8
ἐπιλογισάμενοι#8
ἀριθμοῦ#8
δεύτερα#8
ἐπαφὴν#8
ἐπέχουσα#8
παράκειται#8
δρόμου#8
λοξῷ#8
γεγενημένην#8
ἐνδέχεται#8
βρεττανίας#8
μόνης#8
ἄλλο#8
ἐλάττων#8
στηριγμοὺς#8
περιεχομένην#8
τέ#8
καταδύνῃ#8
ἀποδεῖξαι#8
πλευρά#8
πλευρᾷ#8
ποιῆται#8
ὧραι#8
τοιῷδε#8
ἀπεδείχθη#8
φαρμουθὶ#8
περιόδους#8
διαφόροις#8
ἰσημερινὴν#8
ἀκριβὲς#8
ἔτεσι#8
ἑκάτερος#8
μόνῳ#8
ὀργάνου#8
ποιησάμενοι#8
προκειμένου#8
κλιμάτων#8
κάτω#8
ζῳδιακὴν#8
σφαῖρα#7
συνέβαινεν#7
ὡριαῖον#7
διαμέτρους#7
προχείρου#7
κόσμου#7
θεωροῦνται#7
ἐπιλογιζόμενοι#7
περιέχουσι#7
ἀμφοτέραις#7
τοῦτῆς#7
ἑσπερίαν#7
ἀπλανὴς#7
σύνδεσμον#7
ὁμαλὰς#7
δεδομέναι#7
διπλασίων#7
ἴσος#7
ἐπείπερ#7
ἐφέξει#7
ζώνη#7
φαίνηται#7
κανονοποιίας#7
ἐπιβολῆς#7
ἀφορίζει#7
διαστήματος#7
μεταβάσεως#7
χρησάμενοι#7
γραμμῆς#7
ἴσους#7
κριὸν#7
ἐπιβάλλειν#7
εὑρίσκεσθαι#7
μεσημβρινῷ#7
κυκλίσκον#7
ὑπεροχαὶ#7
μηδενὶ#7
κινηθήσεται#7
μηδεμίαν#7
ἑξήκοντα#7
ἐκβεβλήσθω#7
κινήματα#7
τηλικούτων#7
εἰρήκαμεν#7
πειρασόμεθα#7
προσνεύσεως#7
διονύσιον#7
βορείῳ#7
τυγχάνοντος#7
ὑποκάτω#7
πέρασι#7
ἄκρᾳ#7
προδεδειγμένα#7
ἔχῃ#7
ἀκρωνύκτων#7
πέμπτῳ#7
ἀμφότερα#7
προαιρώμεθα#7
μέγισται#7
ἴσοι#7
γενόμενον#7
τηρήσει#7
πεποιήμεθα#7
προηγήσεις#7
ὁρίζοντι#7
παντελῶς#7
ὅρον#7
ποιήσομεν#7
γενήσεται#7
ἐαρινὴν#7
ἡμιμοίριον#7
μεγίστῃ#7
παραύξησιν#7
νότου#7
βόρεια#7
βάσιν#7
οἰκεῖον#7
φαίνονται#7
πλέον#7
θεωρουμένην#7
καιρικῶν#7
προήγησιν#7
προκειμένῃ#7
ἀδιστάκτως#7
λαμπρὰν#7
ἅπτηται#7
συμβαίνει#7
ἐδόκει#7
πηλικότησιν#7
ἐλαχίστων#7
{ὧραι#7
ἔσχατα#7
ἀφέξει#7
ἐλαχίστῃ#7
ἀναγκαῖον#7
δεξιῷ#7
συνανατολῶν#7
ἀκολουθήσαντες#7
ἀπογειοτάτου#7
προσθαφαίρεσιν#7
ἄνισοι#7
μηδενὸς#7
σεληνιακὰς#7
ἀστέρες#7
τομέως#7
ἀκρωνύκτους#7
δύσεως#7
γραμμικῶς#7
μόνως#7
δέκα#7
ἐπιφάνειαν#7
τετηρημένας#7
τ'#7
εἶτα#7
ἐλάσσονος#7
ἤρξατο#7
ἀκριβέστατα#7
ἑπομένῳ#7
λοξώσεων#7
ὅρους#7
ἁπλοῦν#7
ὄντι#7
ὑποκειμένας#7
ἀνωμάλου#7
γινόμενος#7
ἀποδεδειγμέναις#7
{ἡμέραι#7
προλαμβανόμενα#7
εὑρισκομένης#7
ἰσημεριῶν#7
ἐσόμενον#7
τετηρημένην#7
συγκαταδύσεων#7
ἑπομένου#7
αὐταὶ#7
θεωρίαν#7
ὕδρου#7
ἐπίπαν#7
ἐκεῖνος#7
μέσας#7
δυναμένας#7
τηρήσεσι#7
μαρδοκεμπάδου#7
πλευρῶν#7
ὑάδα#7
ἀνάλογον#7
ἐπίπεδα#7
περιέχον#7
ἑσπερίων#7
δεδόσθαι#7
ὕστερον#7
μεσημβρινόν#7
ἐπέχουσαν#7
ὑπεροχήν#7
ὁρώντων#6
λείπουσιν#6
προαποδεδειγμένα#6
ἐζητήσαμεν#6
διενεγκεῖν#6
λαμπρὸν#6
ἔσχατον#6
βραχέων#6
ἐκλειπτικοὺς#6
ἀρχομένης#6
παρακειμένην#6
δοθεῖσα#6
ἐτάξαμεν#6
ἔλαττον#6
ἀναβιβάζοντος#6
ἐπιλογισμῶν#6
ἀποκλίνειν#6
ἀπειλήφθω#6
ἀξιολόγου#6
δεῖν#6
σύνεγγυς#6
ἡλιακὴν#6
ποτε#6
χρόνοι#6
προσθήκης#6
οἰκείους#6
τηρήσας#6
πρόσθεσιν#6
διοπτευομένου#6
διαφόρους#6
γόνατι#6
βορυσθένους#6
ὢν#6
ἀκριβείας#6
σφόδρα#6
τάξεως#6
ἐκκειμένοις#6
προσήκειν#6
δεδειγμένων#6
ἐφαπτόμεναι#6
τοσούτου#6
τρίτα#6
σκιὰν#6
δῶμεν#6
ἐπιστάσεως#6
σφαιρῶν#6
τεταρτημόρια#6
οὐρανίων#6
τίνα#6
συναγομέναις#6
ἐλάττονα#6
πρωίας#6
ἀπολαμβάνειν#6
στίχῳ#6
ἐκβολῶν#6
ταὐτὰ#6
κοινῇ#6
περιέχουσιν#6
ἑῴων#6
ἄλληλα#6
προκειμένῳ#6
περιέχουσαν#6
ὅσαι#6
ἀνθ'#6
κόσμῳ#6
συγκεχρήμεθα#6
πόσας#6
ἐντός#6
προκειμένοις#6
συνημμένος#6
ἐνέλειπεν#6
πρισμάτια#6
μείζους#6
ἑαυτοῦ#6
ἡμέραι#6
στάχυος#6
προστιθέναι#6
ποιούμενος#6
ἐπισημασίας#6
διάλειμμα#6
ὥρᾳ#6
ὅτε#6
τυγχάνωσιν#6
αὐγὰς#6
ποιώμεθα#6
οὐδέποτε#6
σχηματισμοὺς#6
ἐπικινεῖται#6
ἐαρινὸν#6
ἐπισκεψόμεθα#6
περιαγωγὴν#6
πηλικότητι#6
προηγουμένην#6
καταλήψεως#6
ἐπικύκλῳ#6
τινες#6
μείζονας#6
πεσεῖται#6
λαμπροῦ#6
ἐλάττους#6
μίξεως#6
νοεῖσθαι#6
ἀπογείοις#6
τομὰς#6
ἧττον#6
στήθει#6
ὄρνιθος#6
ἐπιλαμβάνει#6
ὑποτεινούσης#6
ἁμαρτίαν#6
ἡγήσαιτο#6
ὃς#6
αἰγυπτιακοῖς#6
περιγειότερον#6
ἡμερησίου#6
ὀφείλει#6
λέγομεν#6
εἰρημένου#6
ἐπραγματευσάμεθα#6
ταυτολογῶμεν#6
βάσις#6
πρῶτος#6
ὀφειλόντων#6
δίδονται#6
ἀέρι#6
μηνὶ#6
τελευταῖα#6
συνῆκται#6
δεκαγώνου#6
πόσων#6
εἰλήφαμεν#6
{ἔτη#6
ἐπάνω#6
παράλληλοι#6
μεγάλης#6
ἀπόδειξιν#6
ἡμικυκλίων#6
ἄλλως#6
παραλλάσσῃ#6
συμβαίνῃ#6
φέρων#6
περιγείῳ#6
φαντασίας#6
ἔνθεν#6
ἀρίστυλλος#6
αἰγυπτιακοῦ#6
ἀπέχουσιν#6
αἴτιον#6
{μῆνες#6
ἀπεχόντων#6
κανόνι#6
διαιρέσεως#6
ἡμετέραν#6
ἐπισκοτήσεως#6
μετάβασις#6
θεωρεῖσθαι#6
τομὴ#6
κείσθω#6
ἐπισκέψεως#6
ἡμερήσια#6
σύμμετρον#6
ἔφοδον#6
συναναφέρεται#6
γάλα#6
ἀμφότεραι#6
τροπῶν#6
προαποδεδειγμένων#6
προσήκει#6
τούς#6
δέον#6
δεδομένων#6
ἀφαίρεσιν#6
ὥρα#6
πρώτῃ#6
συνεχεῖς#6
μερόης#6
σχήματος#6
ἀσκίους#6
δυτικῆς#6
ἰσογώνιον#6
πως#6
προειρημένων#6
ὑποτεινούσας#6
φέρεσθαι#6
βορειότεροι#6
ἐπιβάλλουσι#6
ἀγάγωμεν#6
προχειρότερον#6
συναχθέντα#6
κλίματι#6
τοσαύταις#6
ἐφαπτομένης#6
μέρεσι#6
ἰσημερινὸς#6
εἰκοστὸς#6
ἑσπέριος#6
ἀφορίζεται#6
ἐπιζευχθεισῶν#6
συνανενεχθήσεται#6
τινι#6
δύσεων#6
ἀπέχουσα#6
σκεψόμεθα#6
τυγχάνει#6
προχωρεῖν#6
συνεχῶν#6
μενούσης#6
ἀμφοτέροις#6
κέντροις#5
παρατιθέντες#5
τυγχάνουσιν#5
διῃρημένης#5
ἐλλείπειν#5
διαφορῶν#5
συνδέσμους#5
ἀποκαταστάσει#5
ἐκκειμέναις#5
ἔχουσιν#5
καταβιβάζοντος#5
πρόσθεν#5
ὑποκειμένῳ#5
πᾶσαν#5
ἀνωμάλως#5
ἐπέχῃ#5
περάτων#5
λοιπαὶ#5
εἴπομεν#5
πάντες#5
ἀποτελουμένας#5
εἴπερ#5
οὗτοι#5
γραμμὴν#5
ἐπίκυκλοι#5
ἐπὶτοῦ#5
πραγματείαν#5
συμφώνους#5
οἰκήσεις#5
κατανοήσαιμεν#5
οὐδαμῆ#5
ἐπιβολὰς#5
διελόντες#5
οὐρᾷ#5
βορειότερα#5
ἀποδείξεων#5
μεταπτώσεως#5
πᾶς#5
πρώτας#5
οἶμαι#5
ἀστερισμοῦ#5
διαχθείσης#5
ἀφαιρεῖν#5
λαμβάνηται#5
ἰδίως#5
ἀπέστη#5
ἀποδεδειγμένης#5
παραθέσεως#5
τέμνουσαι#5
εὑρημένος#5
μεσουρανοῦν#5
ἐπειδή#5
φορᾷ#5
ἐπιβάλλουσιν#5
φαμεν#5
ἐφωδευμένων#5
τί#5
ἀπαράλλακτον#5
ἰσημεριναῖς#5
λειπούσαις#5
διάφορα#5
προκειμέναις#5
ἁπλούστερον#5
εὑρημένας#5
αὐτήν#5
αἰτίας#5
ἀποτελεῖται#5
περιεχομένων#5
γόνατος#5
ἴσου#5
ἄνισα#5
ποιούμενοι#5
ὁποτέρου#5
ἀποστάντα#5
περιοδικὴ#5
ἐξέτασιν#5
κινήματος#5
μηδαμῶς#5
οἰκείοις#5
εὐθείᾳ#5
τροπικοῖς#5
ἀποτελοῦνται#5
ἡμιώριον#5
ἐποίει#5
διαπορευομένου#5
μέσαις#5
παράλληλός#5
μόναις#5
βορειότερός#5
δωδέκατον#5
ἰδιωμάτων#5
οὐσῶν#5
ἰσημεριναὶ#5
ἁψῖδα#5
ἐπέχον#5
πᾶσαι#5
φανερῶν#5
παραλλήλῳ#5
ἐναντίου#5
εὐχρηστότερον#5
ἡνιόχου#5
ποιουμένων#5
ἀστρολάβῳ#5
προληπτέον#5
πλεονάζειν#5
ὅσην#5
συνοδικῶν#5
ἐκεῖνα#5
παρακολουθεῖν#5
σκεψάμενοι#5
ἀπολαμβανομένης#5
ὠρίωνος#5
δευτέρων#5
τοσούτοις#5
ζώνης#5
ὑποτείνουσαι#5
ἐνιαυτοῦ#5
κοινὸν#5
ταύτῃ#5
ὀρθῶν#5
ἐνῆν#5
κεῖται#5
γίγνεται#5
παρά#5
μεσουράνημα#5
διός#5
ὑπάρχειν#5
ἀρξάμενοι#5
περιεχομένῳ#5
δεκαμοιρίαν#5
διαφόρως#5
γράφεταιδιὰ#5
διασαφεῖται#5
ὅλοις#5
λοξὸς#5
ἐνιαυσίων#5
ἰσημερινήν#5
λείπουσαν#5
τυγχάνῃ#5
περιδρομαῖς#5
πενταμήνου#5
ἀρχαῖς#5
οὐδαμῶς#5
χώρας#5
μενόντων#5
ἐκλείψεσι#5
ὤμου#5
ἕν#5
ἑῷον#5
δείξεων#5
ὑποθέσει#5
ἀμφισκίων#5
δυσμάς#5
τομεὺς#5
ποδῶν#5
ἀφέστηκεν#5
ἀρχόμενος#5
παχὼν#5
ἐπαγομένων#5
σύμφωνοι#5
ἀναγεγραμμένων#5
ἐλάττονος#5
μεσουρανήσεσιν#5
ὁμοιότητος#5
κανόνες#5
κυνὸς#5
οἷόν#5
ἄνω#5
ἀέρων#5
ἐξῆρται#5
οἰκείας#5
ἐλάχιστα#5
μεγέθεσιν#5
λοιπῇ#5
πέρατα#5
σφαίρᾳ#5
ἐμβαδῶν#5
κανόσιν#5
δειχθήσεται#5
δεκαμοιρίας#5
δοθέντων#5
δεδομένης#5
σὺν#5
τετηρῆσθαι#5
δυνώμεθα#5
δυνούσας#5
ἑπταμήνου#5
παντὸς#5
στερεᾶς#5
τέμνει#5
ἐπιλογισμὸν#5
οὓς#5
ὀκτωκαιδεκαετηρίδες#5
ἀπολαμβανομένων#5
φύσει#5
ὀλίγον#5
ἡλιακοῖς#5
τροπὴν#5
ἐπιπέδοις#5
ἄλλον#5
ὀπῆς#5
ἐπιλαμβανομένων#5
ἁπλᾶ#5
τιμόχαριν#5
μέγιστα#5
ἐφέρετο#5
ἐλάσσονας#5
ἀνισότητα#5
οἵ#5
τινας#5
ὀρθὸν#5
ποιήσεται#5
συνθέντες#5
μαθηματικῆς#5
διαπορεύεται#5
περίοδον#5
καιρικαὶ#5
δεδομένον#5
ἡμιωρίου#5
ποίων#5
ἑξηκοστοῦ#5
ἀποστήμασιν#5
ἔχοντες#5
μετοπωρινοῦ#5
τηρουμένων#5
ἄλλαις#5
δύναμιν#5
δακτύλοις#5
ἡγούμενος#5
ἀδιαφορεῖν#5
ἀποδεδειγμένῳ#5
ἑξαγώνου#5
ληγούσης#5
διδομένης#5
δεῦρο#5
μεσονύκτιον#5
καταγραφὴν#5
εὕρωμεν#5
κατειλημμέναις#5
ἐναπολαμβάνει#5
αὐτάς#5
συνισταμένας#5
γαλακτίου#5
προειρημένα#5
δοθέντος#5
μεσουρανήσεως#5
διδύμους#5
μὴν#5
θεωρουμέναις#5
ἑπομένης#5
ὁρίζοντας#5
πᾶν#5
ὑπερέχουσιν#5
πυκνότερα#5
σφαιροειδής#5
παραθέντες#4
προληφθῆναι#4
δείξει#4
ἀδιαφορεῖ#4
ἄνωθεν#4
διαφόρῳ#4
καταλαμβάνεσθαι#4
δεδειγμένης#4
ἐσχάτων#4
δείκνυμεν#4
ἀνίσων#4
περιέχεσθαι#4
ἀνατολικῆς#4
προτεθεωρημένα#4
φύσιν#4
ἀνὰ#4
ὑγιῶς#4
ἰδίαν#4
☉#4
γραμμῇ#4
θέσει#4
ὀρθή#4
θέσις#4
ἱππάρχῳ#4
λόξωσιν#4
ἀσφαλῶς#4
ἐναντίαν#4
αἳ#4
πλευραὶ#4
τοσοῦτος#4
πανσεληνιακῶν#4
δοθῆναι#4
ἐπισυναγωγῆς#4
οὐσίας#4
ἀπεναντίον#4
μεγίσταις#4
πενταγώνου#4
γοῦν#4
χρῆσιν#4
ἐγγυτέραν#4
ζῳδιακῆς#4
ἀποχωρῇ#4
νεύειν#4
συναχθέντων#4
ἀναφοραῖς#4
ἄρχοντος#4
φερόμενα#4
ἀποτελουμένων#4
ἐγκύκλιον#4
ἀκριβεῖ#4
διευκρινημένης#4
περιέχονται#4
διελόντι#4
δύσεις#4
δεικνύειν#4
κανονίοις#4
παραπλησίως#4
ὑάδων#4
κινούμενος#4
συζυγίαν#4
οἰκείαν#4
φήσομεν#4
πλείστη#4
ἱκανῶς#4
μορίων#4
πεποιῆσθαι#4
πήχεως#4
τυγχάνων#4
ἔκλειψις#4
ἄστρα#4
τρόπους#4
ὡριαίων#4
διαφοράς#4
ἐναλλὰξ#4
ἐκείνοις#4
ὅσους#4
χάριν#4
μεταβατικὴν#4
μεταβάσεις#4
ἄκρῳ#4
διοπτεύηται#4
γεγραμμέναι#4
εὐκατανόητος#4
μένοντος#4
ἀρκέσει#4
πέμπτος#4
ἐκβληθείσης#4
ὅμως#4
τετραγώνῳ#4
οἰκήσεων#4
δεδομένην#4
κανονικὴ#4
ἐπιλογίζεται#4
τραχήλῳ#4
ὅλῃ#4
ἀγομένη#4
καλῶς#4
τετραπλεύρου#4
εὑρῆσθαι#4
ὅροι#4
μησὶν#4
ἀπολάβωμεν#4
ἀδιαφοροῦσα#4
ζώνῃ#4
συστήσασθαι#4
μετώπου#4
ἀνω#4
ὀρθογώνια#4
μηδέποτε#4
συνισταμένης#4
περιστροφῆς#4
ἀνισότητος#4
χηλαῖς#4
θεωρηθῆναι#4
μόρια#4
τέλεον#4
ἁψὶς#4
ἀφίσταται#4
σύνταξιν#4
δεξιὸν#4
ἐποχαῖς#4
προσάγῃ#4
ἐγένετο#4
διάμετροι#4
οἰκοῦσιν#4
ἐμπίπτει#4
κίνησίν#4
δοθῶσιν#4
ληφθέντος#4
ὁμαλὸν#4
ἐκλελοιπέναι#4
ἡγεῖσθαι#4
εἰσὶ#4
παραυξήσομεν#4
ἡμίσειά#4
ἀπολαμβάνουσιν#4
χρησόμεθα#4
φαωφὶ#4
ἀφειστήκει#4
ἕκαστος#4
ἐγγὺς#4
προηγούμενον#4
πέμπτου#4
ὀπῶν#4
ἴσως#4
τομῇ#4
ἐπέλαβεν#4
αὐτούς#4
ὁποτέρᾳ#4
δοθήσονται#4
χειμερινὴν#4
μέγιστοι#4
μεσουρανεῖν#4
διαιρουμένων#4
ἀληθινή#4
κυκλίσκων#4
διεῖχεν#4
συντεθεῖσα#4
σελήνῃ#4
ἄλλου#4
περιεχομένη#4
χειμερινοῦ#4
αἵτινες#4
ἀπὸτῆς#4
καταγραφῇ#4
προειρημένου#4
αἰσθητῷ#4
ἐπισκέπτεσθαι#4
αὔταρκες#4
ὀπισθομήρῳ#4
διδομένων#4
ὀλίγῳ#4
ἐπιμερίσαντες#4
ἔγγιστά#4
τάξις#4
ὃνἂν#4
ἐκκείμενα#4
καταλήγῃ#4
ἀφοριζομένων#4
περιγειότατος#4
περιμέτρων#4
ὁμοκέντρων#4
ἀδιαφόρως#4
εἰλημμένων#4
ποσάκις#4
λαμβάνοιμεν#4
ἐγκλίσεσιν#4
ἅπτεσθαι#4
πλανωμένους#4
τρίτος#4
ἑῴους#4
συμπτωμάτων#4
δεδείχαμεν#4
ὅσοι#4
μετοπωρινόν#4
ἦσαν#4
συμβαινόντων#4
ὀγδόῳ#4
περιόδων#4
πλείστῳ#4
ὅμοιαι#4
ἄλλους#4
νοτιώτερα#4
μηνιαίῳ#4
ἰσοχρόνιον#4
ποιούσης#4
ἐσομένων#4
μέσοις#4
εὑρισκομένων#4
ἐκθέσεως#4
ἐπιζητούμενος#4
δοκούντων#4
γραφόμενοι#4
ἀποστήσεται#4
ἰσημερίαις#4
ἀπεργάσασθαι#4
πλευραῖς#4
{κρόνου#4
δεδόσθω#4
ποιοῦντα#4
ὀφείλοντα#4
τυχὸν#4
τέσσαρσι#4
θερινὸν#4
δείξεις#4
τρίτη#4
ἀπέχοντος#4
τομῶν#4
ἀναβιβάζοντα#4
ἀπωτέρω#4
πλείστας#4
ἀρχάς#4
σφαιρικῆς#4
ἡγουμένου#4
ἐνδεχόμενον#4
συνάγουσιν#4
ἀνατέλλειν#4
παραλληλόγραμμον#4
διαμέτρῳ#4
πολλῷ#4
μεσουρανήσῃ#4
προειρημένην#4
φύσεως#4
ἐπιζητούμενον#4
διαστάσει#4
τετράπλευρον#4
πλείστου#4
κεφαλαῖς#4
περίμετρον#4
καταβιβάζοντα#4
τάξεις#4
ὁμόκεντρον#4
συνθέντι#4
προτέρων#4
ἓξ#4
προσεθήκαμεν#4
χηλῇ#4
θεωρουμένου#4
γίνοιτο#4
ἀριθμός#4
τοιαύτῃ#4
συμβεβηκέναι#4
πολλῶν#4
ὑπολειπόμενα#4
πᾶσι#4
λείπουσα#4
νοτιωτέρων#4
ὀρθάς#4
ἑπομένην#4
παϋνὶ#4
ἀκίδος#4
νοτιώτεροι#4
μετοπωρινὴν#4
συναμφοτέροις#4
ἡγησάμεθα#4
παραλλάσσουσα#4
δευτέρᾳ#4
εὑρίσκειν#4
γραφομένῳ#4
παραβάλωμεν#4
ἀστερισμὸν#4
τινὶ#4
ὑπερβάλλειν#4
συναγόμενα#4
ἀπαραλλάκτως#4
διαμετρούσης#4
ὑποκέηται#4
θέωνος#4
ἐπισκότησις#4
λαμβανομένης#4
διεξελθεῖν#4
μετά#4
μερίσαντες#4
τέσσαρα#4
ἐπιζευγνυμένων#4
τοῦθ'#4
ἐπισκότησιν#4
ἄξονος#4
δόξει#4
στόματι#4
ἀφανῆ#4
ἀκόλουθόν#4
ἑαυτὸν#4
ὁλοσχερῶς#4
ὀρθογωνίῳ#4
δώδεκα#4
θερινόν#4
εἶχε#4
ἴσαις#4
γέγραπται#4
δοθῇ#4
αἰσθητὴν#4
τυγχανούσης#4
οὔτ'#4
ἀπέχοντας#4
αὐτόν#4
ὡριαίους#4
τυχοῦσαν#4
προκειμένην#4
μηνιαῖον#4
ἀραιότερα#4
κυκλίσκου#4
οὐρανὸς#4
ἑπόμενος#4
μὲνδιπλῆ#4
φυσικὸν#4
ποιῇ#4
τήρησις#4
νοηθήσεται#4
ὁμαλὴ#4
τριγώνῳ#4
ληψόμεθα#4
κοινῶς#4
ἡγουμένῳ#4
δύνηται#4
εὐκτήμονα#4
σχηματισμοὶ#4
ἐνιαυτῷ#4
ἀνατελλόντων#4
εὑρεθέντων#4
ἀντικείμενον#4
ἐσχηματισμένη#4
γενομένοις#4
συμβέβηκε#4
δοκεῖ#4
παράθεσιν#4
συνιστάμεθα#4
δυνάμενον#4
ἕκτος#4
συγχρησάμενοι#4
περισκίους#4
ἔφοδος#4
ἀναφοράς#4
τινῶν#4
συνίστανται#4
διδύμοις#4
ἐαρινοῦ#4
κεφαλῆς#4
συνεχῶς#4
ὑποκειμένη#4
περιστροφὴν#4
συμβαῖνον#4
ἀφαιρέσεως#4
θυμιατηρίῳ#4
ἱκανὸν#4
ἐπιβάλλει#4
ἀπογεγραμμένων#4
βοώτου#4
ὁπωσδήποτε#4
γραμμὰς#4
φαντασίαν#4
σύγκειται#4
εἰλημμένας#4
παρατηρήσεις#3
ἄδηλον#3
μεσουρανοῦσαν#3
τοιούτοις#3
παραστήσομεν#3
τινὰς#3
τέτμηται#3
ἐναντίας#3
γεγόνασιν#3
τόπου#3
προεκτεθειμένοις#3
προηγουμένων#3
πλείοσι#3
πίπτειν#3
χοϊὰκ#3
χρήσιμον#3
ἐνεργείας#3
σκιαὶ#3
λαμβάνοιτο#3
τυχούσης#3
ἐποχὴ#3
πόδα#3
περιφορὰν#3
φανερὰ#3
δύνανται#3
ἐκλείψεσιν#3
τροπαῖς#3
χειμερινῆς#3
ἀγομένων#3
χαλδαίους#3
ἀπολαμβανομένη#3
πολλάκις#3
διακρίσεις#3
μεσουρανήσεις#3
ἀλλά#3
μικρᾶς#3
πάσαις#3
στερεῶν#3
ἐλάσσονι#3
ἀδιάφορον#3
ταῦρον#3
τετμήσθω#3
φαινομένῃ#3
καταλαμβανομένης#3
γεγενημένη#3
λεπτὸν#3
προστιθέντες#3
τοιοῦτος#3
ἴδωμεν#3
δείξωμεν#3
εὐσύνοπτον#3
παρετηρήσαμεν#3
τηλικαύτης#3
ὀρθογωνίου#3
ἡμερησίας#3
ἀκρωνύκτῳ#3
κανονογραφίας#3
διχοτομεῖν#3
ἀπλανέσι#3
παντάπασι#3
οἰκοῦσι#3
σφονδύλους#3
μέγα#3
ἔφην#3
ἀκολουθίαν#3
αἲξ#3
οὐδεμίαν#3
χύμα#3
ἔτυχεν#3
μόνοι#3
ἑῷα#3
περιεχέτω#3
παραλαμβάνειν#3
ὦ#3
οὐράνια#3
θεωρηθήσεται#3
ὀπὴν#3
ποσὸν#3
ἐποιησάμεθα#3
ἐπέχει#3
πανσελήνων#3
τάχιον#3
ὀλίγου#3
παραθέσεις#3
ὀνομασίας#3
ἐτηρήθη#3
ἀρκτοῦρος#3
κοινῆς#3
κινεῖσθαι#3
οἴονται#3
ὄγδοον#3
ἐπλεόνασεν#3
ποῖόν#3
πολλαχῆ#3
ἀξιόλογος#3
συμβαίνοντα#3
προσαρμόσομεν#3
ἐκθέσθαι#3
πλάγια#3
κάθετον#3
μαθηματικοὶ#3
γινόμενοι#3
ἐκλείπουσα#3
παρέχειν#3
ἐπιλαμβανομένας#3
ψηφοφορίαν#3
στίχον#3
ἀνωμαλία#3
εὑρίσκηται#3
ἀποδείκνυσι#3
λημμάτιον#3
παλαιοτέρας#3
διαφέρει#3
ταχῶν#3
σκοπεῖν#3
περιεχόμενος#3
αὑτοῦ#3
διμοίρῳ#3
σφονδύλῳ#3
μερισθεισῶν#3
τοσαῦται#3
διοίσουσιν#3
προειρημένης#3
ἐμφανίσαι#3
φέρειν#3
ἐκπέσῃ#3
οἴεται#3
βραχεῖ#3
ζῳδιακὸς#3
ἀνατολικὸν#3
σχεδόν#3
ὑποκειμέναις#3
ἀσφαλέστατα#3
ἀποδειχθησομένων#3
διαστήμασιν#3
μεσημβρινῶν#3
πρόχειρος#3
ἰσοχρονίως#3
θέσεσιν#3
ποιουμένης#3
λοιποῦ#3
μείζονές#3
πηλικότης#3
τέταρτος#3
ἐλαττόνων#3
παρειλήφαμεν#3
ἀποδεδειγμένας#3
τετηρημέναι#3
ἀναγεγραμμένας#3
πηλίκαι#3
αἰγύπτου#3
βορειοτάτου#3
σύστασιν#3
ἀναγεγράφθαι#3
ἑώρων#3
προλαβεῖν#3
ἐφόδου#3
εὑρημένη#3
δάκτυλον#3
τηλικαῦται#3
ἄτοπον#3
ἐκτεθειμένας#3
ἀναγέγραπται#3
κύκλοις#3
ἰδίας#3
ἑβδόμης#3
φερομένων#3
ὁσάκις#3
δρόμους#3
κινούμενον#3
συνεχρήσατο#3
διωπτεύσαμεν#3
λίψ#3
λαμπροὶ#3
προδιαλήψεως#3
προειρημένῃ#3
αἰσθήσεως#3
ἐκεῖνον#3
ἐκκειμένη#3
ἰσημερινάς#3
διαπεφωνηκέναι#3
ἔχοι#3
βορείων#3
ἐφαπτομένων#3
παραλλάξει#3
ἐπιφανείαις#3
τηροῦντες#3
παρακέηται#3
τοῦτό#3
τετραγώνους#3
μεσουρανοῦσιν#3
εἷς#3
ἐνιαυτῶν#3
πέμπτης#3
σκορπίον#3
συμβαίνοι#3
ὑπολογουμένης#3
ἀριστεροῦ#3
πεμπτημόρια#3
καταλήψεων#3
ἕκτης#3
περιοδικὸν#3
ἕκτον#3
ἑῷοι#3
θέλωμεν#3
ἡμικύκλια#3
ποιεῖσθαί#3
εἴχομεν#3
μέτωνα#3
μεσημβρινὴν#3
συμμέτρως#3
γνωμόνωνσκιὰς#3
μηδένα#3
ἐνιαυσίῳ#3
ὄργανον#3
ἐπιλογίζεσθαι#3
ἐπιπροσθήσεις#3
ἐπιζητουμένου#3
καθάπαξ#3
ἀμφότεροι#3
συνεπιλογίζεσθαι#3
μόνῃ#3
σοήνης#3
οὐρὰν#3
φορὰ#3
κυρτῆς#3
ἀφεστήκασιν#3
παραχωρήσεις#3
σφαιρικὴν#3
τροπικὰς#3
δύνουσιν#3
διαφέρειν#3
ἐκτεθειμένους#3
κανόσι#3
εὐχεροῦς#3
σωμάτων#3
ἀριθμοὶ#3
ὑπεδείξαμεν#3
νοτιώτεραι#3
διήχθησαν#3
ἀνατέλλουσι#3
ὑποτίθεσθαι#3
ἐντοῖς#3
κεφαλαίοις#3
σχημάτων#3
ἕκτῳ#3
ὑπάρχον#3
ἐπιβολαῖς#3
ἐπικύκλους#3
μόνοις#3
ἐγκλίσεων}#3
τηλικούτου#3
ὑπετάξαμεν#3
φέρ'#3
ἀντικειμένην#3
κορυφῆς#3
τετῆς#3
ἐφάνη#3
σπανίως#3
ὀλίγας#3
ἐπιλογισμοῖς#3
ἀετῷ#3
ἀποτελεσθήσεται#3
λαμπρόν#3
σφαιροειδῶς#3
προηγουμένης#3
ἴδια#3
δύνῃ#3
ἐπισκοτήσεις#3
δακτύλῳ#3
ὅσου#3
εὔλογον#3
ἐλαχίστας#3
πλείστης#3
φανῆναι#3
ποιῆσαι#3
σφαίραις#3
ἕτερα#3
ἡὑπὸ#3
συνισταμένων#3
γίνεταί#3
ἀπολαμβανόντων#3
ἀποκαταστατικὸν#3
ἀνατολικὴν#3
συστησώμεθα#3
ἀνατείλῃ#3
σχέσιν#3
δεδειγμένην#3
ἀναγκαίως#3
πέμπτον#3
ἀναλύσομεν#3
γράφεσθαι#3
πάλαι#3
δρόμων#3
γεγονυῖα#3
βορειότατος#3
συναγομένην#3
κανονικῶς#3
ἐπιβάλλουσαν#3
ἔσεσθαι#3
μηδέπω#3
ἐπιλέγει#3
ἀδιστάκτοις#3
κρύψιν#3
διαμαρτάνειν#3
βορειότεραι#3
ζητουμένων#3
ἕνεκα#3
προσθαφαιρέσει#3
μηνιαίου#3
ἀναγραφῶν#3
ἤ#3
τρίγωνα#3
ἐπιφανείᾳ#3
ἥλιόν#3
αὐτὸτὸ#3
μήτ'#3
αὑτὰς#3
περιέχων#3
ἐτηροῦμεν#3
ῥύγχει#3
ἴδοι#3
ἐμπεσεῖν#3
τὴνδὲ#3
πόλοις#3
παραλλακτικοῦ#3
μεθοδεύσομεν#3
ταὐ#3
ποιουμένην#3
ἐκτεθειμένοις#3
συμμεσουρανήσεις#3
νοτιωτάτων#3
θεῖα#3
ἀποδεδειγμένοις#3
σχέσεως#3
ἐπιλογιζώμεθα#3
καθέτων#3
κλίσις#3
τοιαῦται#3
ἀνατέλλουσιν#3
ἀποκαθισταμένην#3
ἀκρίβειαν#3
ἀρχῶν#3
ἀκίνητον#3
συνεχρησάμεθα#3
κινήσεσιν#3
ἐπιτολὴν#3
ἑπτὰ#3
πόλοι#3
καλοῦμεν#3
διακρινοῦμεν#3
ἑλλησπόντου#3
πτέρυγος#3
περσέως#3
συνελόντι#3
διαφερούσης#3
ποῦ#3
πανσέληνον#3
βορειότατον#3
παρακεχώρηκεν#3
ἐγκυκλίων#3
γιγνομένης#3
παραυξήσεως#3
δοθὲν#3
δεκάτῳ#3
ἑνί#3
τυγχάνομεν#3
εἰσι#3
εὐχρηστίας#3
νοτίων#3
προαποδεδειγμένοις#3
ἀέρα#3
παρακείμενον#3
ἐκεῖνο#3
παρακειμένης#3
ἐκθέμενοι#3
ἐπισυνθέσεις#3
παρακειμένου#3
ἐνιαυτὸν#3
ἐνιαύσιοςχρόνος#3
μάλιστ'#3
ἀφαιρετικὸν#3
ὅσοις#3
περιαγωγήν#3
πλευράν#3
ἐκβαλόντες#3
ὑποδέδεικται#3
κόλπου#3
τιμοχάριδος#3
ἑαυτὴν#3
οὔσῃ#3
ἐνεπολίσαμεν#3
ὕλης#3
συμπτώματος#3
διακρίσεως#3
περιοδικῆς#3
ὑποτιθεμένης#3
ζυγοῦ#3
κοίλης#3
σύμφωνον#3
ἄκρου#3
ἑπομένοις#3
ὑπακουέσθω#3
κἀκεῖνο#3
διαστημάτων#3
ἐνίων#3
περιδρομὰς#3
δυνατοῦ#3
νοτιωτέρας#3
μεσουρανούσης#3
δεδειγμέναι#3
ὂν#3
ἀνατέλλει#3
ἐκπεσόντος#3
ὅρος#3
ἔννοιαν#3
ἀποδεικνύειν#3
σελήνας#3
ἄλλη#3
ἐπιζεύξαντες#3
ἐγγύτερον#3
μεθοδευθήσεται#3
ἀναφορὰν#3
ὁδ'#3
ἔχοντι#3
τεὑπὸ#3
μένειν#3
ἐπιλογίσαιτο#3
ἔσωθεν#3
ἐπουσίαι#3
ἀποδείξεως#3
ἐπισυμβαίνοντα#3
ἔνδειξιν#3
μεσουρανήσεων#3
ἰδίου#3
τόπος#3
δεύτερος#3
ἀντάρην#3
ἐχουσῶν#3
λεπτοῦ#3
παράπτεται#3
ποιήσει#3
προσθεῖναι#3
φερούσης#3
ἀκολούθου#3
ἀποληφθεισῶν#3
κινήσεών#3
{ἑρμοῦ#3
ἀνεπιστάτως#3
ἐκβεβλήσθωσαν#3
συνεμπίπτῃ#3
τινὲς#3
πανσελήνου#3
{ἄρεως#3
ἐναντίων#3
ὑδροχόον#3
ἀνατέλλοντος#3
κανόνας#3
συνῆχθαι#3
μετοπωρινὸν#3
παρῃτησάμεθα#3
ἐναρμόσαντες#3
τελευταίαν#3
νήσου#3
ἀνεπαίσθητον#3
ἐκτεθείσης#3
προηγουμένη#3
ἔχων#3
ἐνάτης#3
ἑξηκοστῷ#3
ἀποχώρησιν#3
εἰρημένης#3
τοιαύταις#3
ἑσπερινὸν#3
ἰχθύας#3
διαμέτροις#3
σύνδεσμος#3
φερόμενον#3
δέουσιν#3
θεολογικὸν#3
καταλειπομένου#3
θεωρούμενα#3
τρίπλευρον#3
ὀρθοῦ#3
κινουμένη#3
στάσιν#3
ἐποιούμεθα#3
ἀνομοίων#3
συμφωνεῖ#3
ποσειδεῶνος#3
συναποδεικνυμένων#3
ἑπομένων#3
περιεχομένας#3
πλατικὰς#3
ἔσχομεν#3
ἐμπροσθίου#3
ἀναπληρούμενον#3
ψηφοφορία#3
κινήσει#3
οὔκ#3
δεδομέναις#3
περιόδοις#3
δεήσει#3
παραγράψαντες#3
λεγόμενον#3
προεκτεθειμένον#3
ἀφεστηκέναι#3
ἀναγεγραμμέναις#3
περιάγουσαν#3
μεταξύ#3
ὀγδόης#3
παρακολουθεῖ#3
τρίτοις#3
λαμβανομένη#3
οὐκέτ'#3
παρεληλυθότος#3
ἐναργῶς#3
ἀπεγραψάμεθα#3
ἀνατέλλουσαν#3
ἐπιλογισμοῦ#3
λοξώσεις#3
ἄκρα#3
ἀπηλιώτης#3
ἀποχὴ#3
κανὼν#3
παρατιθεμένων#3
ἑξηκοστά#3
λάβῃ#3
ὑπολείπεται#3
ἐπιγιγνώσκειν#3
ὑποδεδειγμένον#3
καταφαίνεται#3
ἐλάττοσι#3
δωδέκατα#3
συντηρεῖν#3
περιεχούσης#3
δύνειν#3
προτέροις#3
διαίρεσιν#3
ἀποστήμασι#3
τέλος#3
σύρε#3
ὁμαλοῦ#3
τετραπλεύρῳ#3
ἀνατολικῶν#3
καλουμένης#3
παραφέροντες#3
ἀξόνιον#3
φιλαληθείας#3
στηριγμούς#3
ποιουμένου#3
πεποίηται#3
γεγενημένων#3
αὖ#3
ἑτέρῳ#3
ἥν#3
περιστροφήν#3
παραδείγματος#3
ἀβέβαιον#3
πηλίκην#3
ἐπειληφυῖα#3
δύσκολον#3
διοπτεύσει#3
καταλήψεις#3
εἰρημένους#3
ἐπιλαμβάνειν#3
ἡμισφαιρίων#3
διάφοροι#3
τετάρτης#3
ἀστέρι#3
λειπούσης#3
τάξει#3
παρόντων#2
περιστροφὴ#2
ἐξεθέμεθα#2
κατειλημμένης#2
γένη#2
δυτικῶν#2
ὄψεσιν#2
λέληθε#2
πράξεις#2
ἐπαφῆς#2
παράθεσις#2
μὲντοῦ#2
ἡγούμενοι#2
κοινὸς#2
βάσεως#2
μεγάλην#2
μεσουρανῇ#2
καταγεγράφθω#2
συνεχοῦς#2
σύμφωνος#2
μικρὸς#2
τετηρήκαμεν#2
μακρῷ#2
ἔχοντας#2
προαποδέδεικται#2
μακροτέρου#2
πλανώμενα#2
ἀπείληφεν#2
πρόθεσιν#2
γραφομένους#2
ἀντικειμένων#2
ὡριαίου#2
ἡγούμενον#2
δύνοντας#2
ὀπισθίου#2
βαρῶν#2
ὑποληπτέον#2
δοκοῦσι#2
πάσης#2
οἴκησιν#2
μετακινεῖσθαι#2
σεληνιακαῖς#2
μείζοσι#2
τοσαύτης#2
ἐζητοῦμεν#2
ἀφανισμῷ#2
ἀρίσταρχον#2
προσηκούσης#2
νεύουσαν#2
χεῖρα#2
παρόντος#2
αἰσθητήν#2
ἀετοῦ#2
πλάτει#2
ἔδυνεν#2
ἰσοχρονίων#2
ἐκλειπέτω#2
εἰκὸς#2
ἐπιζευχθεῖσαι#2
μενουσῶν#2
εἰσί#2
ἀμφοτέρωντῶν#2
κεκινήσθω#2
περιεχομένους#2
ἄσκιοι#2
τέταρτός#2
ἐχρησάμεθα#2
ἐθεωρεῖτο#2
ἐλήφθησαν#2
δοκοῦσί#2
ἀρχή#2
βραχεῖα#2
τέλει#2
ἀφεστηκότα#2
τόδε#2
δευτέροις#2
ἐπικατάδυσις#2
ὑποκείμενα#2
ἐκλείπῃ#2
διαστήματά#2
φέρε#2
ἔχοιμεν#2
πλείους#2
προαιρούμεθα#2
οἰκουμένῃ#2
ἀνομοιότητα#2
σφαιροειδῆ#2
συγκαταδύνουσιν#2
φανησόμενον#2
ὅς#2
συμβεβηκὸς#2
ἀγέσθω#2
ἰσογώνιόν#2
ἀποκαθίστασθαι#2
ἔτυχον#2
ἀποστήματι#2
παλαιοὶ#2
ὑπάρχῃ#2
συμμέτρους#2
ποιούμενά#2
νοτιώτερός#2
μικρῶν#2
θεριναὶ#2
πρισματίῳ#2
συζυγουσῶν#2
καθὼς#2
ἀνταπόδοσις#2
προλαμβανομένων#2
ἐπεζεύχθωἡ#2
κρυφθήσεται#2
ἐπιζευγνυμένη#2
ἐπιλογιστέον#2
γεγενημένους#2
ἀρχήν#2
ἵππαρχός#2
εἰκασίαν#2
τέμνουσα#2
ὑπολελειμμένος#2
τηρήσαντες#2
τροπικὸς#2
τετρακαιεικοσαπλασίων#2
αὐγούστου#2
ἐκλειπτικῆς#2
πλανω#2
συμβεβηκότων#2
αὐξομειώσεως#2
πεντεκαιδέκατον#2
αὑτὸν#2
ἐπιζευχθεῖσαν#2
τριακοσιοστῷ#2
καταλαμβανόμενοι#2
οἰκούντων#2
καλούμενα#2
δόξειε#2
προσθαφαιρέσεις}#2
δεδειγμένου#2
εὑρέσεως#2
ἐποιοῦντο#2
ἐπιλογισώμεθα#2
ἰσόπλευρόν#2
ἑκατοστὸν#2
πολύχουν#2
διχοτομοῦντι#2
ἀνεπαίσθητος#2
μικρὰν#2
συντεθεῖσαι#2
οὐδεμία#2
χρειῶν#2
μεθοδικώτερον#2
βορειοτέρας#2
μακροῦ#2
συναναφερομένη#2
ἐτύγχανον#2
ἐπισημασιῶν#2
συγκεχρημένον#2
χρῶμα#2
τηλικαύτη#2
ἐξέπεσεν#2
ἀπολαμβανόμεναι#2
συμβαίνοντος#2
διμοίρου#2
ἐπιζευχθεῖσα#2
ὑποτίθεται#2
ποιοῦσα#2
ἀνέγκλιτον#2
ὁγνώμων#2
νοτιωτέροις#2
βράδιον#2
ἀπολαμβάνεσθαι#2
φαίνωνται#2
ἐκείνης#2
τασσομένων#2
ἀνατολαῖς#2
βραχεῖαν#2
ἐξακολουθεῖ#2
δύναντος#2
ἔμοιγε#2
ὀκτωκαιδεκαετηρίδος#2
λαμπροῖς#2
διπλασίονας#2
προθέσει#2
ἁπασῶν#2
καταπεπαῦσθαι#2
σκέλους#2
μειζόνων#2
περιεργοτέρας#2
διωρθωμένον#2
βραχείας#2
δείξεσιν#2
ἐπίσκεψις#2
γνώμονος#2
ἰδιοτροπίας#2
ἄξονα#2
βορειοτέροις#2
αὐτάρκους#2
συμμεσουρανεῖ#2
κατασκευὴν#2
βορειοτέρους#2
ἀνατέλλοντάς#2
ἀδιαστρόφως#2
ἀγέσθωσαν#2
μαθηματικὸν#2
μῆνα#2
διαγραφῶν#2
μεσουρανήσαντος#2
διεστειλάμεθα#2
καταλαμβανομένων#2
ἀποχῶν#2
παροῦσαν#2
συνανατολὴ#2
προαποδεδειγμένας#2
σώματι#2
γινομέναις#2
ἐπισυμβαινόντων#2
προελθουσῶν#2
ἐνεδέχετο#2
προσάγουσα#2
μειώσεων#2
πλεονάκις#2
χρήσιμα#2
ἐσομένην#2
ἡτοῦ#2
ὀφείλομεν#2
διεψευσμένος#2
κατειλημμένοις#2
στίλβων#2
περιφορῶν#2
μικροῦ#2
παρατιθέμενος#2
συναγομένους#2
σύνθεσιν#2
συσταθήσεται#2
ἐποίουν#2
ἐκείνας#2
μαθηματικῶς#2
πόλεων#2
συντηρεῖσθαι#2
χειμερινὰς#2
ἔσχον#2
γνώμονες#2
ἀληθῶς#2
περιοδικαῖς#2
γίγνεσθαί#2
ἐπιμεριζομένου#2
συντέτακται#2
ὡριαίας#2
ὀφείλοιεν#2
δρόμος#2
ὑποτιθεμένοις#2
εὐκατανόητα#2
ὑποτεθέντος#2
συνάγειν#2
ἐκείνη#2
ὑπερπίπτῃ#2
διευκρινημέναι#2
ἀπολαμβανούσης#2
ἀποδεδειγμένον#2
οὐρανὸν#2
ἐνάτη#2
παραχώρησις#2
πλείονας#2
ἑαυτόν#2
παραλλαγῆς#2
εὐχρήστως#2
κανόνιον}#2
πλεῖσται#2
θαυμαστὸν#2
ἐτύγχανε#2
ἰσημερία#2
ἀνωμάλους#2
ποιησώμεθα#2
ὄρνιν#2
ἀναβιβάζοντι#2
λαμπρότατον#2
φιλαλήθως#2
κῶνον#2
κύνα#2
ἀκουστέον#2
ποιούμενον#2
παραλλάσσοντος#2
ἑκατέρῳ#2
συμφώνων#2
ἐκτεθειμένης#2
αὐταί#2
λέοντα#2
συναναφορῶν#2
μερισμοῦ#2
εἰλημμέναις#2
ὄντες#2
διαφοραῖς#2
καταλαμβάνονται#2
ἑκατέρων#2
ἀναγράφεται#2
ὅλῳ#2
ἀποτελουμένη#2
ποικίλας#2
διαγεγράφθω#2
βορειοτέρα#2
κυρτότητα#2
περιόδῳ#2
πηλίκη#2
φαινομένῳ#2
ἐκτεθειμένα#2
ἀνατελλούσης#2
ἐδείχθησαν#2
ἐκλεῖπόν#2
ποιούμενα#2
ἐμπολίσαντες#2
προσαγωγὴν#2
πηλίκον#2
τομέα#2
ἀέρος#2
μένων#2
αἰσθητὴ#2
καταγραφήν#2
ἀναγεγραμμένην#2
φερούσας#2
ἣ#2
λειπούσῃ#2
φερόμενος#2
τέσσαρας#2
περιφερόντων#2
προκειμένους#2
δοθείσαις#2
ἀληθινόν#2
γένοιτ'#2
ἀνάγκης#2
ἐπιλογισμὸς#2
περιγειοτάτη#2
καταμετρήσεως#2
ὀρθὰ#2
ἀκινήτου#2
τροπῇ#2
ὁμοιομερεῖς#2
ἀδιστάκτων#2
ποιότητος#2
ἄπειρον#2
ὁμοίου#2
προλαμβάνει#2
παραφέρεσθαι#2
ἐχρήσαντο#2
διείλομεν#2
ἀδιαφοροῦσιν#2
ἄγωμεν#2
διπλώσαντες#2
συγχρῆται#2
ἀπείληπται#2
μερίζοντες#2
τετράπλευρόν#2
κεχρήμεθα#2
ἡνδήποτε#2
ἐπανόρθωσιν#2
τετάρτοις#2
διελοῦμεν#2
συμβάλλεται#2
κοινή#2
ἀρξόμεθα#2
τηλικαύτας#2
τηρηθεισῶν#2
διαφέρων#2
δωδεκάτου#2
ὁμαλαῖς#2
νυκτερινὸν#2
ὡρισμένην#2
ἑαυτὰ#2
μορφώσεις#2
φημὶ#2
κινημάτων#2
λειπουσῶν#2
συμβέβηκεν#2
ἐλλείψει#2
κατειλημμένου#2
κατάστασιν#2
σημειούμενοι#2
λεῖπον#2
ἐκβαλλομένην#2
γραμμαῖς#2
γιγνομένας#2
μὲντὴν#2
αὑτὴν#2
πόσα#2
ἐλαχίστῳ#2
παρατείνει#2
φανεροῦ#2
τροπὴ#2
ἐπισκοτούσης#2
ἡμερησίων#2
ἀψεύδους#2
ἀφεστῶτα#2
ὑποδειγμάτων#2
ὑποκειμένους#2
κασσιεπείας#2
οἰκειοτέραν#2
ἀπολαμβανομένην#2
διαφωνίας#2
ἀποδεικνυμένων#2
μόνη#2
ὑποθεμένου#2
ἀφαιρουμένην#2
κοινοῦ#2
φερομένους#2
ἐξέλειπε#2
πιθανώτερον#2
ἐξετάζειν#2
ὑποθέσεσι#2
ποιησαμένου#2
ὦσι#2
ἐπακολουθεῖν#2
τισιν#2
εἶχεν#2
τετηρηκέναι#2
συζυγοῦσαν#2
ποιοῦσαν#2
παρειλημμένων#2
περιεχομένου#2
ἄλλῳ#2
βραχέα#2
ἀγαγεῖν#2
διωπτεύετο#2
ἐκτεθειμένον#2
γενομένη#2
ἀποχωροῦσα#2
παραλλακτικός#2
διαφοραί#2
διοπτεύσεως#2
περιγειότατα#2
ἀνατολικώτερος#2
δωδεκάκις#2
ἀποτελούμενα#2
περιεχομένης#2
ἔστωσαν#2
γωνίαις#2
ἁπλουστέρας#2
πεπραγματευμένων#2
περισσὸν#2
τετράγωνα#2
θερινῶν#2
προκειμένας#2
κυκλοτερὴς#2
μάθοιμεν#2
ῥάμφει#2
χωρίς#2
καταλειπομένης#2
παραχωρήσει#2
σύμφωνα#2
εὐωνύμῳ#2
παράδοξον#2
κείμενος#2
ὑποτεινομένας#2
ὑποτιθεμένου#2
ἐκτετμημένης#2
ἐσομένας#2
λεπτομερῶν#2
ἐπιπύρῳ#2
προσεντάξαντες#2
κέντροντῆς#2
τανάιδος#2
ἁδριανοῦ#2
σημείουτοῦ#2
μὲνοὖν#2
ὑπόθηται#2
ἀπειλήφθωσαν#2
εὕρηται#2
χωρίζουσα#2
ἀνατολὰςτοῦ#2
μέλλοντος#2
εὑρημένης#2
τραιανοῦ#2
τέταρτα#2
παρατηρήσεων#2
ἐνεχθήσεται#2
κειμένων#2
καταλαμβανόμεθα#2
ἐξάρματος#2
δύνοντος#2
ἐλαχίστοις#2
ἐκκέντρους#2
σχήματι#2
τετοῦ#2
προθέσεως#2
μαλιῶν#2
συναγομένοις#2
περιτετυχηκέναι#2
συμφωνίας#2
καρκῖνον#2
ἀκλινεῖ#2
διοίσοντος#2
ὁποσάκις#2
ἰσομεγεθῶν#2
προηγητικὴν#2
λαμβανομένου#2
ἡγουμένων#2
τροπικόν#2
εὐθέως#2
συνισταμένην#2
μηνιαίαν#2
ἐκκείμεναι#2
ἀδιστακτότερον#2
παράσχοι#2
βιθυνίᾳ#2
ἀνόμοιον#2
εὑρήκειμεν#2
λαμβανόμενα#2
ἀποτελῆται#2
διοίσουσι#2
ἰδιάζοντα#2
σκορπιῶνος#2
ὑποτεταγμένων#2
δύναιντο#2
διεγράψαμεν#2
καταφαίνεσθαι#2
τεταγμένον#2
θερινῇ#2
εὑρεθῇ#2
χειρὶ#2
δυνόντων#2
γεγράφθωσάν#2
τέτακται#2
μετάπτωσιν#2
ἁπάσας#2
τελευταίου#2
ὀπισθίῳ#2
συγκατάδυσις#2
ἀποτελουμένην#2
αὐξομειώσεις#2
ἐπιζευγνυμένας#2
πεμπτημορίοις#2
ἀνατέλλοντα#2
φησι#2
προσβολῆς#2
τρόπεως#2
τριπλασίου#2
παρεσημειωσάμεθα#2
ὦμεν#2
ἔκκεντροι#2
πλατικὴν#2
ὁρᾶσθαι#2
ἀναγραφομένας#2
καθετίου#2
παράπτεσθαι#2
ἀνέκλειπτος#2
καταμετρεῖν#2
συντηροῦσιν#2
δακτύλου#2
θεωρηθέντος#2
κορυφὴ#2
ἐαρινὰς#2
συμπιπτέτωσαν#2
διερχόμενος#2
πείρας#2
ὅση#2
παρακολουθοῦντος#2
μόνιμός#2
κνήμῃ#2
παραλαμβάνεσθαι#2
τισὶν#2
„#2
ἐπιζευγνύτω#2
παρατιθέναι#2
συμπαραλαμβανομένης#2
ἔξω#2
περιαχθεῖσαν#2
αὔξειν#2
κατάληψις#2
παλαιᾶς#2
ὕστεραι#2
ἐναπολαμβάνεται#2
ὁρμώμενα#2
διαγαγόντες#2
ἀναλύοντες#2
κατεφαίνετο#2
τοὐναντίον#2
ἐκβαλλομένης#2
παραβάλλοντες#2
περιγειοτέρας#2
συνανατέλλει#2
τοξότην#2
ἀνατολικὰς#2
σεληνιακῇ#2
ὡριαῖα#2
ὀψινὸς#2
συμμεσουράνημα#2
ποιοῦντες#2
περιαγομένου#2
κρύψεως#2
ὁμοκέντρῳ#2
ἀναγκαῖόν#2
ὑποδεδειγμένων#2
συμβῆναι#2
ποιοίμεθα#2
εἶτ'#2
καταφερομένη#2
ὅλαι#2
οἰκειότερον#2
ἔχουσαν#2
ἐπισκεψάμενοι#2
νυκτῶν#2
ἰσοχρονίους#2
συναμφότερα#2
μόνα#2
ἐφοδευομένων#2
κατειλημμένῃ#2
ὑπολείψεις#2
μή#2
πρόκυνι#2
πιθανὸν#2
ἀφέσεως#2
ὑπεροχαί#2
ἁψῖδι#2
ὑποβάλλει#2
καταβιβάζοντι#2
ἰδίων#2
παρακείμενος#2
αὑτῶν#2
σφυρῷ#2
ἐπιβάλλουσα#2
ἀκόλουθα#2
ἀρκτοῦρον#2
καταμέτρησιν#2
κατειλημμένους#2
κατ'αὐτὸν#2
πολυπλασιάσωμεν#2
πρότερα#2
πέμπτη#2
θεωρούμενον#2
συμμέτρου#2
ὤμων#2
περιέχωνται#2
ἐκτεθείμεθα#2
προσάπτειν#2
δοθεισῶν#2
καίτοι#2
καθιστάντες#2
περιαγωγὰς#2
ἔχουσι#2
προοίμιον#2
ἡλίκαι#2
σημειωσόμεθα#2
διακεκριμένον#2
ὑδροχόῳ#2
πυκνότητα#2
ἐκτίθεται#2
εἰκός#2
βεβαίαν#2
πάντοθεν#2
διαχθῇ#2
παραλλασσούσης#2
ἑῴᾳ#2
παραγίνεται#2
ἐκβεβλημένης#2
δυνάμενα#2
δεησόμεθα#2
ἀναφορᾶς#2
ἀπολαμβανομένου#2
δαρείου#2
προδιακεκριμένων#2
ἐπιζητοίη#2
ἀξιόπιστον#2
προδιειλημμένων#2
θεωρουμένῃ#2
λόγοις#2
συνεισενεγκεῖν#2
μηνιαίας#2
συντεταγμένοις#2
προαπεδείχθη#2
προχρονουσῶν#2
κριὸς#2
βαβυλῶνος#2
ἐπιβολήν#2
ὑλικῆς#2
ἀπὸτοῦ#2
ταῦτ'#2
ὀρθόν#2
ἐφάπτεσθαι#2
κενταύρου#2
ἑτέρᾳ#2
τάχει#2
ἀσπιδίσκην#2
ἀποκαταστατικοῦ#2
δύναιτ'#2
ῥώμῃ#2
ἀνατέλλοντι#2
πόσαις#2
σχηματισμὸν#2
μεθοδεύειν#2
γεγενημένης#2
φέροντα#2
πρωινὸς#2
συγκρινομένας#2
ἀπογειοτέρας#2
ἑῴας#2
παλαιότητος#2
διαστήματιτῇ#2
ἀχθεισῶν#2
παρακολουθούντων#2
διαμάρτημα#2
τεμνέτωσαν#2
ὁμαλήν#2
διαφωνίαν#2
περιεχούσας#2
σφαιρικὰς#2
ἀκρώνυκτος#2
μεγίστῳ#2
ἐπεχούσης#2
κατανοήσειεν#2
παράκεινται#2
εἰλημμέναι#2
τυχόντι#2
ἡμιεκφανοῦς#2
δειχθῆναι#2
πέφυκε#2
ἑπτάμηνον#2
διαθέσεως#2
ὀνομασίαν#2
ἄνισον#2
ἐπιζητουμένῳ#2
ἄκρον#2
μεσημβρίᾳ#2
διαμαρτάνεται#2
ὑπερεῖχεν#2
αἵδε#2
εὐεπίβολον#2
ἄλλης#2
ἑαυτῶν#2
συναναφερόμεναι#2
ἐκτεθειμένην#2
ἐπεζεύχθωσάν#2
ἔνατός#2
συνόδοις#2
ἡγουμένους#2
ἀναθεωρήσεως#2
διχομήνου#2
τροπικοὺς#2
πρόκυνα#2
βάρος#2
ἀπογειότερον#2
διαιρεῖσθαι#2
συγκαταδύσεις#2
ἀφανῶν#2
ἐνιαύσια#2
ἄγουσα#2
ἀνισότης#2
ἐναργοῦς#2
ὁμαλαὶ#2
διακρίνειν#2
συμπίπτοντα#2
πλήθει#2
γεγενημένας#2
τρισὶν#2
δυναμέναις#2
αὐξομείωσιν#2
ἐχούσας#2
θυμιατηρίου#2
ἴδοιμεν#2
ὄγδοός#2
διίσταται#2
δεδομένος#2
ἐκλείπουσιν#2
φθάνειν#2
ἰδιώματα#2
ἐλάττονας#2
μενέλαος#2
ἀκρόποδι#2
συμμεσουρανοῦντες#2
πεπραγματευμένας#2
ἀναφέρονται#2
ἕκτη#2
ἀφαιροῦντες#2
μηδαμῆ#2
καθαρῷ#2
ὑποκείμενος#2
ἐπισκέψεων#2
ἐκλείπουσαν#2
μοι#2
τεταγμένην#2
μεγίστοις#2
διεξήλθομεν#2
ἕσται#2
τμηθείσης#2
συναποδεδειγμέναι#2
συνανατέλλουσιν#2
εὑρισκομένην#2
τετάρτη#2
ὁμαλή#2
λείποντα#2
μετοπωρινὴ#2
ἀνωμάλων#2
σφυροῦ#2
διατρήσαντες#2
ἀναφέρεσθαι#2
ἅπαντα#2
ἀλλότριον#2
ζητητικῶς#2
διδομένου#2
τροπήν#2
νεφέλιον#2
παραθησόμεθα#2
μετακινήσεις#2
φοινίκης#2
ὄφεως#2
οὔσας#2
πτέρυγα#2
δύνοντι#2
ἀργοῦς#2
ἰχθύος#2
ἐπιφάνειαι#2
ἀποστῆναι#2
ἐπ#2
διαφορά#2
ἀνατέλλον#2
ἐκτομῆς#2
ἀποκλίνουσιν#2
γίγνοιτο#2
τίσι#2
λαμβάνουσι#2
ἀνατολάς#2
παραυξήσει#2
χειμερινῶν#2
φθανούσης#2
συνηγμένης#2
ἑκατοντακικαιεικοσάκι#2
διαμετρήσεως#2
συμπαραγόντων#2
ἔκλειψίν#2
ὀγδόη#2
ἐκτός#2
μαλίας#2
συνάπτει#2
πρόδυσις#2
εἴδους#2
νυχθήμερον#2
ζώνην#2
νοῶμεν#2
ἁρμόζοι#2
ἕβδομός#2
τηλικαύτῃ#2
ἐγκεκλιμένην#2
συμμέτρων#2
δωδεκατημορίοις#2
ἀετὸν#2
εὑρεθῆναι#2
κοινοί#2
εὑρέθη#2
ἐκφανῶν#2
παραλλασσόντων#2
τριπλασίων#2
ἑστάναι#2
ἀθήνησιν#2
ἐκβάλωμεν#2
ἐγγράψομεν#2
ὑποψίαν#2
ἑσπέρια#2
εἶεν#2
διαφέρῃ#2
φορὰς#2
εὐκατανοήτους#2
ἐκκειμένου#2
περιέχῃ#2
ἑαυτοὺς#2
λοιποὶ#2
ζητητέον#2
ἐπισυνθήσομεν#2
αὑτοὺς#2
ἐγκέκλιται#2
παραφορᾶς#2
ὁμοιομερῶν#2
μεταβάσει#2
ἠδύνατο#2
παρόντι#2
συμμετρίας#2
ὁβόρειος#2
συγκρινομένων#2
τηρήσεσιν#2
εὐωνύμου#2
παρθένον#2
μοναχός#2
παρελθούσης#2
πρόσνευσις#2
ἄνισος#2
πόντον#2
ᾤετο#2
γενομένην#2
ἐξαιρέτως#2
εἰκοστοτέταρτον#2
ἀναλόγου#2
ὁδοῦ#2
διῃρημένου#2
περιέξειν#2
ἀπαρκέσει#2
τροπαὶ#2
ἁπτόμενον#2
φαμὲν#2
ἀντικνημίου#2
διαγαγεῖν#2
καταχρήσασθαί#2
ἐπίλογος#2
ποιήσηται#2
ἐπεσκοτήθη#2
ἑβδόμη#2
εὔληπτα#2
μέχρις#2
κασσιέπειαν#2
ζητητικὸν#2
ἐκείνῳ#2
συγχρῆσθαι#2
ἀντιπεριαγόμενον#2
ἑκάστων#2
πεντάμηνος#2
ὦμος#2
διπλασίονες#2
συναποδείκνυται#2
φησὶ#2
καταληφθῆναι#2
λήγοντι#2
ἐπιζευγνύσθωσαν#2
πᾶσα#2
ὡσεὶ#2
συνδέσμῳ#2
ποίαν#2
διέρχεται#2
εἰκόνος#2
ἐπιλογιζόμενος#2
ἀφαιροῦσι#2
περιστρεφομένων#2
δυνάμει#2
οἰκήσεως#2
ἀφοριζομένας#2
μέθοδον#2
μόναι#2
ἀφορίζεσθαι#2
διεξελθόντες#2
πρώταις#2
περιοδικῷ#2
νυκτός#2
πτέρυγι#2
λογισμούς#2
κλίσεις#2
παραφέρονται#2
παραφερομένων#2
προανατολὴ#2
προσθέσεως#2
μέρεσιν#2
ἀκολουθήσομεν#2
συμβαινούσης#2
καιρικῆς#2
θεωρητικὸν#2
ὕδρῳ#2
ὅμοιοι#2
ὁλοσχερεστέρων#2
εἰληφέναι#2
ἀφεστάναι#2
ἐπὶτῶν#2
ἀρχούσης#2
ἐκάλεσαν#2
διεξοδικῶς#2
ἄπωθεν#2
ποσότητα#2
διευκρινημένος#2
τίσιν#2
κυριώτερα#2
πλείω#2
προεκθησόμεθα#2
ἐλαχίστη#2
ἐπειληφέναι#2
περιεχουσῶν#2
συναχθείσας#2
κάτωθεν#2
αὐαλίτου#2
ὑποτεινομένων#2
ληφθεισῶν#2
διχοτομεῖται#2
μορίοις#2
προτεθέντα#2
παραλελειμμένον#2
πεντάμηνον#2
παλαιοτέρων#2
ἔρχεται#2
ἀλήθειαν#2
καταλαμβανομέναις#2
πολλοῖς#2
ἀναφορικῶν#2
τοσούτους#2
σύμπτωμα#2
μένοντα#2
τηροῦσι#2
ἐκφανὴς#2
βεβαιοτέραν#2
ἰδεῖν#2
εὑρίσκοντες#2
ἀναποδείκτως#2
λέγεται#2
ἅπτεται#2
λαβὼν#2
διαιρουμένου#2
ἀποδείξομεν#2
στροφὴν#2
ἀνατολήν#2
προείπομεν#2
καταλάμπειν#2
καθέτους#2
μαθημάτων#2
κυνός#2
μεθοδεύωνται#2
κατασκευάσαντες#2
ἐπισκέψεις#2
ἁμαρτιῶν#2
ἐνιαυσίους#2
συνανατολὰς#2
ἐνίοτε#2
προμεσουράνημα#2
ἀποδείκνυσιν#2
λοιποῖς#2
διορατικῶς#2
σχέσεις#2
πανσελήνοις#2
δυσμῶν#2
διελεύσεται#2
ἐπιλελογισμένας#2
ἀκριβουμένων#2
γενόμεναι#2
διαφερουσῶν#2
εἰληφότες#2
ἐφόδους#2
ὀλίγων#2
ἐκβαλλομένη#2
φανείη#2
τελευταία#2
ἡλιακαῖς#2
μετακίνησιν#2
τίνες#2
διπλάσιον#2
ἐμπροσθίῳ#2
καταγραφῶν#2
τετορνευμένους#2
παρακεχωρηκυῖα#2
εἰρημένην#2
εὔκρατον#2
ἐπιμερίσωμεν#2
διεληλυθώς#2
καλουμένου#2
διαψευσθῆναι#2
αὐτοί#2
ἀποκαθισταμένης#2
ἑκατέροις#2
ἐκφανεῖς#2
νεομηνίᾳ#2
ἁπλουστέραν#2
παραχωρεῖν#2
ἀπέχουσαι#2
πολλὰς#2
νοτιώτατον#2
ἀπολλώνιος#2
εἰρημένῳ#2
γεγονότος#2
ἀσπιδίσκῃ#2
συναποδεῖξαι#2
μικρὰ#2
ἀχθεῖσα#2
πόντου#2
γένωνται#2
διασώζειν#2
δύνει#2
συνεχὲς#2
ἱκανὴν#2
λαμβάνει#2
ἀπαρτιζομένας#2
εὑρίσκει#2
προσδιελεύσεται#2
πλάνην#2
ἐγγραφομένων#2
ἐπιμεσουράνημα#2
λοιπαῖς#2
τίς#2
ἐξάρματι#2
ἀποδεδειγμένην#2
{ἀφροδίτης#2
ὅμοια#2
ἀραιότερον#2
ἐπὶτὴν#2
ἐγίγνετο#2
πρισμάτιον#2
ἀποδειχθησομένης#2
μὲνκύκλος#2
παραπορεύεσθαι#2
ἰσαρίθμοις#2
σύνοδος#2
ὑποτείνουσι#2
θεωρούμεναι#2
γενομένας#2
ἀπεχούσαις#2
σφαιροειδοῦς#2
ἀναστρεφομένης#2
ὥς#2
ἐφαρμόζειν#2
γενομένης#2
γινομένους#2
γνησίως#2
κριῷ#2
φανοστράτου#2
γραφέντων#2
διχοτομεῖ#2
ὀφθαλμῶν#2
ἐξετάσεως#2
πεπύκνωται#2
ἀθήνησι#2
διπλασιάσαντες#2
τηρούντων#2
τετηρημένη#2
παρήλλαξεν#2
κινηθεὶς#2
σκεψώμεθα#2
ὄνος#2
λοιπῆς#2
ὑποτεινομένης#2
ποιῶμεν#2
παράλληλοί#2
ἄρχεσθαι#2
ἐμποιεῖ#2
συνηγμένας#2
εὐμεθόδευτον#2
διηγμένης#2
συγχρησαμένων#1
ἀφεστῶσα#1
ἀνδρὶ#1
ὑποστήσαιντο#1
φασιν#1
διαφέροντα#1
ἀνωμαλίᾳ#1
ἐκπεπτώκει#1
προεκτεθειμένας#1
μόνους#1
βουλομένοις#1
σημεῖατοῦ#1
προεληλυθυίας#1
ταυτολογεῖν#1
κινήματι#1
περιγραφομένη#1
ποίῳ#1
πίπτει#1
ἐμπεσεῖται#1
κολλήσεις#1
κέχρηται#1
συντηρούσας#1
ἐγγιζόντων#1
ἀδιαφορούσας#1
δοθέντα#1
σβεσθήσεται#1
προσαποδεδειγμένας#1
προσθετικῆς#1
παραλλακτικῶν#1
ἀφεστῶσαν#1
ἀναπληροῦσθαι#1
παντὶ#1
παρακολουθήσειν#1
παρεθέμεθα#1
ἀποδείκνυται#1
συνανατέλλων#1
περιγειότεραι#1
ἐπιλογιζομένων#1
χωρῶν#1
ἄγει#1
ἐμπολίσεων#1
τελείου#1
ἐπέλαβε#1
θεωρίᾳ#1
ἀντιπεριάγεσθαι#1
γιγνομένους#1
ἀντεκόπτοντο#1
ἡμιμοιρίου#1
διπλασίονι#1
ἔμπτωσιν#1
ψηφοφοριῶν#1
προηγητικάς#1
ἠθέλησαν#1
ἀκίδα#1
{μορφώσεις#1
δία#1
κατονομάζωμεν#1
ἀφανίζεσθαι#1
πολυγώνων#1
διαλείμματος#1
χρονικῶς#1
ἀφαιροῖμεν#1
ἡμίσειαι#1
αὐξήσεως#1
κυλινδρίου#1
πεμπτημορίων#1
διήχθωσάν#1
λεοντῶνος#1
πολλὰ#1
γυμνῇ#1
φήσαιεν#1
καταστοχαζόμενος#1
ἄγοντα#1
πολυπλασιασμοῖς#1
κωλυθησομένων#1
ἀξονίου#1
λαμβανουσῶν#1
αἰσθητόν#1
ἐπιλογισμόν#1
φημί#1
ἰσαρίθμους#1
διαμετρεῖται#1
τομή#1
παρασκευάζει#1
ἄρκτοις#1
παραλλασσέτω#1
ἀπεργάζεται#1
ἀναγέγραφεν#1
ἐκτεθειμέναι#1
ῥᾴδιον#1
παραστήσωμεν#1
ὑπόνοιαν#1
ἀστερισμοῦ}#1
ἐπισυνθέσεως#1
διατυπώσασθαι#1
λαμπρός#1
ἡμερινὸν#1
στερεωμάτων#1
ἑαυτῆς#1
λαμβανόντων#1
εὐσημαντοτέραν#1
ἐποχαὶ#1
ἐγκεκλιμένον#1
εὑρίσκωνται#1
ὡρισμένων#1
μάλα#1
ἐξεργασίας#1
λεπτῶν#1
παραφορὰς#1
καταληφθέντα#1
ἐπισκέψασθαι#1
προσνεύειν#1
γνώμας#1
περιερχομένους#1
ἑσπέραν#1
ἐπιμερισθέντος#1
διχοτομουμένων#1
ἐκκειμένωντριῶν#1
διεκβεβλημένην#1
ἄντικρυς#1
κυριωτέρων#1
ποιητικὸν#1
προτρυγητῆρι#1
λάβοιμεν#1
ἀξιόλογός#1
στοᾷ#1
ἕστι#1
συντηρουμένης#1
μήπω#1
παρίστασθαι#1
τηλικοῦτο#1
βραχυτέρας#1
κύων#1
μέθοδος#1
παραθέμενος#1
ἁπαλὸν#1
συντεινόντων#1
χρησίμης#1
μέλλομεν#1
τεὑπὲρ#1
τελευταίᾳ#1
διερχομένη#1
ἀμεταβλησίας#1
δύνασθαί#1
παραυξήσωμεν#1
κοίλην#1
ὁμολογουμένως#1
προσήκουσαν#1
συναχθεῖσα#1
ἀπόγειά#1
δοκούσαις#1
ἀδιάστροφον#1
δισταζομένου#1
ταχεῖαν#1
ἀναλύειν#1
εὕρεσιν#1
χωρίζομεν#1
συναφήν#1
μειοῦνp#1
συναποδεικνυμένου#1
νοεῖται#1
ἐκπίπτει#1
διδομένας#1
☾}#1
δεξιᾶς#1
τηρουμένης#1
ἐμφανιστικὸν#1
βορειοτάτη#1
φιλομήτορος#1
δείκνυσι#1
λημματίου#1
καταστρώματος#1
διακρατεῖσθαί#1
σφαῖραι#1
ἐκλειπτικαῖς#1
κωλύοι#1
ἀριστύλλου#1
ἑπτακαιδέκατον#1
ἔτιφανείη#1
σύγκρισις#1
νοτιωτάτη#1
ἀναριπιζομένων#1
ἑτέρα#1
ἐπαλληλίαν#1
ἐξἡμέρας#1
κι#1
εὑρισκομένου#1
συναναφερόμενοι#1
διπλασιασθέντος#1
παραλλάξαι#1
προστεθείκασι#1
κατοκνοῦσι#1
ἐπεξειργασμέναις#1
θεριναῖς#1
γίγνωνται#1
ἐμπίπτουσα#1
λείψει#1
{διορθώσεως#1
προσγεγόνασιν#1
γραμμικαῖς#1
προσάπτῃ#1
ἡλιακὸν#1
